\u767E\u65E5\u95DC.\u9C32\u982D\u901A\u66F8=\u5BC5\u7533\u5DF3\u4EA5\u6708\u751F\u8FB0\u620C\u4E11\u672A\u6642\u662F\u3002\u5B50\u5348\u536F\u9149\u6708\u751F\u5BC5\u7533\u5DF3\u4EA5\u6642\u662F\u3002\u8FB0\u620C\u4E11\u672A\u6708\u751F\u5B50\u5348\u536F\u9149\u6642\u662F\u3002\u4FD7\u5FCC\u767E\u65E5\u4E0D\u51FA\u9580\uFF0C\u6B62\u5FCC\u5927\u9580\u3001\u623F\u9580\u4E0D\u5FCC\u7121\u59A8\u3002\u592B\u767E\u65E5\u95DC\u8005\uFF0C\u5C08\u4EE5\u5341\u4E8C\u751F\u8096\u6708\u5FCC\u5404\u6240\u503C\u6642\u72AF\u4E4B\uFF0C\u7AE5\u9650\u6708\u5167\u767E\u65E5\u5FC5\u6709\u661F\u8FB0\u96E3\u990A\u3002\u53C8\u4E91\uFF1A\u5FCC\u904E\u9031\u6B72\uFF0C\u53C8\u4E91\uFF1A\u6B62\u5FCC\u767E\u65E5\u3001\u4E4B\u5916\u5247\u7121\u59A8\u3002
\u767E\u65E5\u95DC.\u8C61\u5409\u901A\u66F8=\u5BC5\u7533\u5DF3\u4EA5\u6708\uFF1A\u8FB0\u620C\u4E11\u672A\u6642\u3002\u5B50\u5348\u536F\u9149\u6708\uFF1A\u5BC5\u7533\u5DF3\u4EA5\u6642\u3002\u8FB0\u620C\u4E11\u672A\u6708\uFF1A\u5B50\u5348\u536F\u9149\u6642\u3002\u4FD7\u5FCC\u767E\u66F0\u4E0D\u51FA\u5927\u9580\uFF0C\u623F\u9580\u4E0D\u5FCC\u3002\u592B\u767E\u66F0\u95DC\u8005\uFF0C\u5C08\u4EE5\u5341\u4E8C\u751F\u8096\u6708\u5FCC\u5404\u6240\u5167\u767E\u72AF\u4E4B\uFF0C\u7AE5\u9650\u6708\u5167\u767E\u66F0\u5FC5\u6709\u661F\u8FB0\u96E3\u990A\u3002
\u767E\u65E5\u95DC.\u661F\u5E73\u6703\u6D77=\u5BC5\u7533\u5DF3\u4EA5\u6708\u5FCC\u8FB0\u620C\u4E11\u672A\u6642\u3002\u8FB0\u620C\u4E11\u672A\u6708\u5FCC\u5B50\u5348\u536F\u9149\u6642\uFF0C\u5B50\u5348\u536F\u9149\u6708\u5FCC\u5BC5\u7533\u5DF3\u4EA5\u6642\u3002\u751F\u5B69\u767E\u65E5\u5167\u52FF\u51FA\u5927\u9580\u524D\u3002
\u767E\u65E5\u95DC.\u751F\u80B2\u79AE\u4FD7=\u5BC5\u7533\u5DF3\u4EA5\u6708\uFF1A\u8FB0\u620C\u4E11\u672A\u6642\u3002\u5B50\u5348\u536F\u9149\u6708\uFF1A\u5BC5\u7533\u5DF3\u4EA5\u6642\u3002\u8FB0\u620C\u4E11\u672A\u6708\uFF1A\u5B50\u5348\u536F\u9149\u6642\u3002\u7AE5\u9650\u72AF\u4E4B\u521D\u751F\u767E\u65E5\u5167\u3001\u52FF\u51FA\u5927\u9580\u5916\u3002\u51E1\u6B63\u6708\u5BC5\u5DF3\u6642\u751F\u4EBA\uFF0C\u72AF\u6B64\u767E\u65E5\u5167\u5FCC\u51FA\u5165\u9580\u524D\u3002
\u767E\u65E5\u95DC.\u9EC3\u66C6\u89E3\u79D8=\u51E1\u6B63\u3001\u56DB\u3001\u4E03\u3001\u5341\u6708\u9022\u8FB0\u3001\u620C\u3001\u4E11\u3001\u672A\u6642\uFF0C\u4E8C\u3001\u4E94\u3001\u516B\u3001\u5341\u4E00\u6708\u9022\u5BC5\u3001\u7533\u3001\u5DF3\u3001\u4EA5\u6642\uFF0C\u4E09\u3001\u516D\u3001\u4E5D\u3001\u5341\u4E8C\u6708\u9022\u5B50\u3001\u5348\u3001\u536F\u3001\u9149\u6642\u751F\u4EBA\u662F\u3002\u72AF\u6B64\u767E\u65E5\u5167\u5FCC\u51FA\u5165\u9580\u524D\u3002

\u5343\u65E5\u95DC.\u8C61\u5409\u901A\u66F8=\u7532\u4E59\u99AC\u982D\u9F8D\u4E0D\u4F4F\uFF0C\u4E19\u4E01\u96DE\u7334\u5954\u5C71\u5D17\uFF0C\u620A\u5DF1\u9022\u85CF\u86C7\u5728\u8349\uFF0C\u5E9A\u8F9B\u9047\u864E\u65BC\u6797\u4E0B\uFF0C\u58EC\u7678\u4E11\u4EA5\u6642\u9808\u5FCC\uFF0C\u5B69\u5152\u76F4\u6B64\u6709\u7169\u60F1\u3002\u592B\u5343\u66F0\u95DC\u8005\uFF0C\u5982\u7532\u4E59\u751F\u4EBA\u5348\u6642\u662F\u4E5F\uFF0C\u4F59\u4EFF\u6B64\u3002\u72AF\u4E4B\u4E3B\u6709\u9A5A\u98A8\u3001\u5410\u4E73\u4E4B\u707D\uFF0C\u5FCC\u4F4F\u96E3\u661F\u3002
\u5343\u65E5\u95DC.\u751F\u80B2\u79AE\u4FD7=\u7532\u4E59\u99AC\u9F8D\u982D\u3001\u4E19\u4E01\u7334\u96DE\u5C71\u3001\u5E9A\u8F9B\u864E\u6797\u4E0B\u3001\u620A\u5DF1\u86C7\u85CF\u8349\u3001\u58EC\u7678\u4E11\u4EA5\u6642\u3002\u672A\u6EFF\u5343\u65E5\u52FF\u5F80\u5916\u5ABD\u539D\uFF0C\u4E3B\u9A5A\u98A8\u3001\u5410\u4E73\uFF0C\u5236\u5316\u5373\u5B89\u3002\u51E1\u5348\u5E74\u5BC5\u5DF3\u4EA5\u6642\u751F\u4EBA\uFF0C\u72AF\u4E0A\u5FCC\u4E09\u6B72\u4E0A\u9AD8\u843D\u4F4E\u4E4B\u60A3\u3002
\u5343\u65E5\u95DC.\u9C32\u982D\u901A\u66F8=\u7532\u4E59\u99AC\u982D\u9F8D\u4E0D\u4F4F\u3001\u4E19\u4E01\u96DE\u53EB\u5954\u5C71\u5D17\u3001\u620A\u5DF1\u9022\u86C7\u85CF\u5728\u8349\u3001\u5E9A\u8F9B\u9047\u864E\u7AF9\u6797\u4E0B\u3001\u58EC\u7678\u4E11\u4EA5\u6642\u9808\u5FCC\u3002\u5B69\u5152\u503C\u6B64\u6709\u5401\u55DF\u3002\u592B\u5343\u65E5\u95DC\u8005\uFF0C\u4E14\u5982\u7532\u4E59\u751F\u4EBA\u5FCC\u5348\u6642\u662F\u3001\u9918\u4EFF\u6B64\uFF0C\u72AF\u4E4B\u4E43\u9A5A\u98A8\u3001\u5410\u4E73\u3002
\u5343\u65E5\u95DC.\u661F\u5E73\u6703\u6D77=\u7532\u4E59\u99AC\u982D\u7C60\u4E0D\u4F4F\u3001\u4E19\u4E01\u96DE\u53EB\u5954\u5C71\u5CA1\u3001\u620A\u5DF1\u9022\u86C7\u5728\u8349\u85CF\u3001\u5E9A\u8F9B\u9047\u864E\u65BC\u6797\u4E0B\u3001\u58EC\u7678\u4E11\u4EA5\u6642\u9808\u5FCC\u3002\u5B69\u5152\u503C\u6B64\u6709\u55DF\u3002\u904E\u5343\u65E5\u4E4B\u5916\u5247\u4E0D\u59A8\u3002
\u5343\u65E5\u95DC.\u9EC3\u66C6\u89E3\u79D8=\u51E1\u5348\u5E74\u5BC5\u3001\u7533\u3001\u5DF3\u3001\u4EA5\u6642\u751F\u4EBA\uFF0C\u72AF\u6B64\u5FCC\u4E09\u6B72\u4E0A\u9AD8\u843D\u4F4E\u4E4B\u60A3\u3002\u53E6\u4E00\u8AAA\u6CD5\uFF1B\u4E09\u6B72\u4E4B\u524D\u4E0D\u5B9C\u5230\u5916\u5A46\u5BB6\uFF0C\u6216\u83AB\u81F3\u5916\u5A46\u4F9B\u5949\u7956\u5148\u724C\u4F4D\u8655\u3002



