\u767E\u65E5\u95DC.\u9C32\u982D\u901A\u66F8=\u5BC5\u7533\u5DF3\u4EA5\u6708\u751F\u8FB0\u620C\u4E11\u672A\u6642\u662F\u3002\u5B50\u5348\u536F\u9149\u6708\u751F\u5BC5\u7533\u5DF3\u4EA5\u6642\u662F\u3002\u8FB0\u620C\u4E11\u672A\u6708\u751F\u5B50\u5348\u536F\u9149\u6642\u662F\u3002\u4FD7\u5FCC\u767E\u65E5\u4E0D\u51FA\u9580\uFF0C\u6B62\u5FCC\u5927\u9580\u3001\u623F\u9580\u4E0D\u5FCC\u7121\u59A8\u3002\u592B\u767E\u65E5\u95DC\u8005\uFF0C\u5C08\u4EE5\u5341\u4E8C\u751F\u8096\u6708\u5FCC\u5404\u6240\u503C\u6642\u72AF\u4E4B\uFF0C\u7AE5\u9650\u6708\u5167\u767E\u65E5\u5FC5\u6709\u661F\u8FB0\u96E3\u990A\u3002\u53C8\u4E91\uFF1A\u5FCC\u904E\u9031\u6B72\uFF0C\u53C8\u4E91\uFF1A\u6B62\u5FCC\u767E\u65E5\u3001\u4E4B\u5916\u5247\u7121\u59A8\u3002
\u767E\u65E5\u95DC.\u8C61\u5409\u901A\u66F8=\u5BC5\u7533\u5DF3\u4EA5\u6708\uFF1A\u8FB0\u620C\u4E11\u672A\u6642\u3002\u5B50\u5348\u536F\u9149\u6708\uFF1A\u5BC5\u7533\u5DF3\u4EA5\u6642\u3002\u8FB0\u620C\u4E11\u672A\u6708\uFF1A\u5B50\u5348\u536F\u9149\u6642\u3002\u4FD7\u5FCC\u767E\u66F0\u4E0D\u51FA\u5927\u9580\uFF0C\u623F\u9580\u4E0D\u5FCC\u3002\u592B\u767E\u66F0\u95DC\u8005\uFF0C\u5C08\u4EE5\u5341\u4E8C\u751F\u8096\u6708\u5FCC\u5404\u6240\u5167\u767E\u72AF\u4E4B\uFF0C\u7AE5\u9650\u6708\u5167\u767E\u66F0\u5FC5\u6709\u661F\u8FB0\u96E3\u990A\u3002
\u767E\u65E5\u95DC.\u661F\u5E73\u6703\u6D77=\u5BC5\u7533\u5DF3\u4EA5\u6708\u5FCC\u8FB0\u620C\u4E11\u672A\u6642\u3002\u8FB0\u620C\u4E11\u672A\u6708\u5FCC\u5B50\u5348\u536F\u9149\u6642\uFF0C\u5B50\u5348\u536F\u9149\u6708\u5FCC\u5BC5\u7533\u5DF3\u4EA5\u6642\u3002\u751F\u5B69\u767E\u65E5\u5167\u52FF\u51FA\u5927\u9580\u524D\u3002
\u767E\u65E5\u95DC.\u751F\u80B2\u79AE\u4FD7=\u5BC5\u7533\u5DF3\u4EA5\u6708\uFF1A\u8FB0\u620C\u4E11\u672A\u6642\u3002\u5B50\u5348\u536F\u9149\u6708\uFF1A\u5BC5\u7533\u5DF3\u4EA5\u6642\u3002\u8FB0\u620C\u4E11\u672A\u6708\uFF1A\u5B50\u5348\u536F\u9149\u6642\u3002\u7AE5\u9650\u72AF\u4E4B\u521D\u751F\u767E\u65E5\u5167\u3001\u52FF\u51FA\u5927\u9580\u5916\u3002\u51E1\u6B63\u6708\u5BC5\u5DF3\u6642\u751F\u4EBA\uFF0C\u72AF\u6B64\u767E\u65E5\u5167\u5FCC\u51FA\u5165\u9580\u524D\u3002
\u767E\u65E5\u95DC.\u9EC3\u66C6\u89E3\u79D8=\u51E1\u6B63\u3001\u56DB\u3001\u4E03\u3001\u5341\u6708\u9022\u8FB0\u3001\u620C\u3001\u4E11\u3001\u672A\u6642\uFF0C\u4E8C\u3001\u4E94\u3001\u516B\u3001\u5341\u4E00\u6708\u9022\u5BC5\u3001\u7533\u3001\u5DF3\u3001\u4EA5\u6642\uFF0C\u4E09\u3001\u516D\u3001\u4E5D\u3001\u5341\u4E8C\u6708\u9022\u5B50\u3001\u5348\u3001\u536F\u3001\u9149\u6642\u751F\u4EBA\u662F\u3002\u72AF\u6B64\u767E\u65E5\u5167\u5FCC\u51FA\u5165\u9580\u524D\u3002

\u5343\u65E5\u95DC.\u8C61\u5409\u901A\u66F8=\u7532\u4E59\u99AC\u982D\u9F8D\u4E0D\u4F4F\uFF0C\u4E19\u4E01\u96DE\u7334\u5954\u5C71\u5D17\uFF0C\u620A\u5DF1\u9022\u85CF\u86C7\u5728\u8349\uFF0C\u5E9A\u8F9B\u9047\u864E\u65BC\u6797\u4E0B\uFF0C\u58EC\u7678\u4E11\u4EA5\u6642\u9808\u5FCC\uFF0C\u5B69\u5152\u76F4\u6B64\u6709\u7169\u60F1\u3002\u592B\u5343\u66F0\u95DC\u8005\uFF0C\u5982\u7532\u4E59\u751F\u4EBA\u5348\u6642\u662F\u4E5F\uFF0C\u4F59\u4EFF\u6B64\u3002\u72AF\u4E4B\u4E3B\u6709\u9A5A\u98A8\u3001\u5410\u4E73\u4E4B\u707D\uFF0C\u5FCC\u4F4F\u96E3\u661F\u3002
\u5343\u65E5\u95DC.\u751F\u80B2\u79AE\u4FD7=\u7532\u4E59\u99AC\u9F8D\u982D\u3001\u4E19\u4E01\u7334\u96DE\u5C71\u3001\u5E9A\u8F9B\u864E\u6797\u4E0B\u3001\u620A\u5DF1\u86C7\u85CF\u8349\u3001\u58EC\u7678\u4E11\u4EA5\u6642\u3002\u672A\u6EFF\u5343\u65E5\u52FF\u5F80\u5916\u5ABD\u539D\uFF0C\u4E3B\u9A5A\u98A8\u3001\u5410\u4E73\uFF0C\u5236\u5316\u5373\u5B89\u3002\u51E1\u5348\u5E74\u5BC5\u5DF3\u4EA5\u6642\u751F\u4EBA\uFF0C\u72AF\u4E0A\u5FCC\u4E09\u6B72\u4E0A\u9AD8\u843D\u4F4E\u4E4B\u60A3\u3002
\u5343\u65E5\u95DC.\u9C32\u982D\u901A\u66F8=\u7532\u4E59\u99AC\u982D\u9F8D\u4E0D\u4F4F\u3001\u4E19\u4E01\u96DE\u53EB\u5954\u5C71\u5D17\u3001\u620A\u5DF1\u9022\u86C7\u85CF\u5728\u8349\u3001\u5E9A\u8F9B\u9047\u864E\u7AF9\u6797\u4E0B\u3001\u58EC\u7678\u4E11\u4EA5\u6642\u9808\u5FCC\u3002\u5B69\u5152\u503C\u6B64\u6709\u5401\u55DF\u3002\u592B\u5343\u65E5\u95DC\u8005\uFF0C\u4E14\u5982\u7532\u4E59\u751F\u4EBA\u5FCC\u5348\u6642\u662F\u3001\u9918\u4EFF\u6B64\uFF0C\u72AF\u4E4B\u4E43\u9A5A\u98A8\u3001\u5410\u4E73\u3002
\u5343\u65E5\u95DC.\u661F\u5E73\u6703\u6D77=\u7532\u4E59\u99AC\u982D\u7C60\u4E0D\u4F4F\u3001\u4E19\u4E01\u96DE\u53EB\u5954\u5C71\u5CA1\u3001\u620A\u5DF1\u9022\u86C7\u5728\u8349\u85CF\u3001\u5E9A\u8F9B\u9047\u864E\u65BC\u6797\u4E0B\u3001\u58EC\u7678\u4E11\u4EA5\u6642\u9808\u5FCC\u3002\u5B69\u5152\u503C\u6B64\u6709\u55DF\u3002\u904E\u5343\u65E5\u4E4B\u5916\u5247\u4E0D\u59A8\u3002
\u5343\u65E5\u95DC.\u9EC3\u66C6\u89E3\u79D8=\u51E1\u5348\u5E74\u5BC5\u3001\u7533\u3001\u5DF3\u3001\u4EA5\u6642\u751F\u4EBA\uFF0C\u72AF\u6B64\u5FCC\u4E09\u6B72\u4E0A\u9AD8\u843D\u4F4E\u4E4B\u60A3\u3002\u53E6\u4E00\u8AAA\u6CD5\uFF1B\u4E09\u6B72\u4E4B\u524D\u4E0D\u5B9C\u5230\u5916\u5A46\u5BB6\uFF0C\u6216\u83AB\u81F3\u5916\u5A46\u4F9B\u5949\u7956\u5148\u724C\u4F4D\u8655\u3002

\u95BB\u738B\u95DC.\u8C61\u5409\u901A\u66F8=\u6625\u5FCC\u725B\u7F8A\u6C34\u4E0A\u6CE2\uFF0C\u590F\u9022\u8FB0\u620C\u898B\u95BB\u7F85\uFF0C\u79CB\u9022\u5B50\u5348\u541B\u9808\u907F\uFF0C\u51AC\u6642\u751F\u4EBA\u864E\u5154\u6642\uFF0C\u7532\u4E59\u4E19\u4E01\u7533\u5B50\u8FB0\uFF0C\u620A\u5DF1\u5E9A\u751F\u4EA5\u536F\u672A\uFF0C\u8F9B\u517C\u58EC\u7678\u5BC5\u5348\u620C\uFF0C\u751F\u5B69\u5207\u616E\u4E0D\u6210\u4EBA\u3002\u65E5\u4E3B\u65FA\u4E0D\u9632\uFF0C\u5F31\u5247\u96E3\u990A\u3002
\u95BB\u738B\u95DC.\u9C32\u982D\u901A\u66F8=\u6625\u5B63\u725B\u7F8A\u6C34\u4E0A\u6CE2\uFF0C\u590F\u9022\u8FB0\u620C\u898B\u95BB\u7F85\uFF0C\u79CB\u9047\u5B50\u5348\u541B\u9808\u907F\uFF0C\u51AC\u5B63\u751F\u4EBA\u864E\u5154\u55DF\u3002\u7532\u4E59\u4E19\u4E01\u7533\u5B50\u8FB0\uFF0C\u620A\u5DF1\u5E9A\u8F9B\u4EA5\u536F\u672A\uFF0C\u8F9B\u517C\u58EC\u7678\u5BC5\u5348\u620C\uFF0C\u751F\u5B69\u5207\u616E\u4E0D\u6210\u4EBA\u3002\u65E5\u4E3B\u751F\u4EBA\u4E0D\u65FA\uFF0C\u5F31\u5247\u96E3\u990A\u3002
\u95BB\u738B\u95DC.\u661F\u5E73\u6703\u6D77=\u6625\u5FCC\u725B\u7F8A\u6C34\u4E0A\u6CE2\uFF0C\u590F\u9022\u8FB0\u620C\u898B\u95BB\u7F85\uFF0C\u79CB\u9022\u5B50\u5348\u7576\u9808\u907F\uFF0C\u51AC\u5B63\u751F\u4EBA\u864E\u5154\u78E8\u3002\u65E5\u4E3B\u65FA\u7121\u59A8\u3002
\u95BB\u738B\u95DC.\u751F\u80B2\u79AE\u4FD7=\u6625\u5FCC\u725B\u7F8A\u6C34\u4E0A\u6CE2\uFF0C\u590F\u9022\u8FB0\u620C\u898B\u95BB\u738B\uFF0C\u79CB\u6015\u5B50\u5348\u7576\u8FF4\u907F\uFF0C\u51AC\u5B63\u751F\u4EBA\u864E\u5154\u78E8\u3002\u52FF\u770B\u529F\u679C\u505A\u4F5B\u4E8B\uFF0C\u65E5\u4E3B\u5F31\u5B9C\u5236\u5316\u3002\u51E1\u4E03\u3001\u516B\u3001\u4E5D\u3001\u5341\u4E8C\u6708\u5B50\u5348\u5BC5\u536F\u6642\u751F\u4EBA\uFF0C\u72AF\u6B64\u5E36\u5929\u5FB7\u3001\u6708\u5FB7\u53EF\u89E3\u3002
\u95BB\u738B\u95DC.\u9EC3\u66C6\u89E3\u79D8=\u51E1\u4E03\u3001\u516B\u3001\u4E5D\u3001\u5341\u3001\u5341\u4E8C\u6708\u5B50\u3001\u5348\u3001\u5BC5\u3001\u536F\u6642\u751F\u4EBA\u3002\u53E6\u6B63\u3001\u4E8C\u3001\u4E09\u6708\u4E11\u3001\u672A\u6642\uFF0C\u56DB\u3001\u4E94\u3001\u516D\u6708\u8FB0\u3001\u620C\u6642\uFF0C\u4E03\u3001\u516B\u3001\u4E5D\u6708\u5B50\u3001\u5348\u6642\uFF0C\u5341\u3001\u5341\u4E00\u3001\u5341\u4E8C\u6708\u5BC5\u3001\u536F\u6642\u751F\u4EBA\u662F\uFF0C\u72AF\u6B64\u5C0F\u6642\u61C9\u8A72\u907F\u514D\u770B\u8AA6\u7D93\u4F5C\u6CD5\u6216\u4F5C\u529F\u5FB7\u5834\u5408\uFF0C\u96E3\u990A\uFF0C\u5E36\u5929\u5FB7\u3001\u6708\u5FB7\u53EF\u89E3\u3002

\u9B3C\u9580\u95DC.\u8C61\u5409\u901A\u66F8=\u5B50\u4E11\u5BC5\u751F\u4EBA\u3001\u9149\u5348\u672A\u6642\u771F\u3002\u536F\u8FB0\u5DF3\u751F\u4EBA\u3001\u7533\u620C\u4EA5\u70BA\u5211\u3002\u5348\u672A\u7533\u751F\u4EBA\u3001\u83AB\u72AF\u4E11\u5BC5\u536F\u3002\u9149\u620C\u4EA5\u751F\u4EBA\u3001\u5B50\u8FB0\u5DF3\u96E3\u4E4E\u3002\u592B\u9B3C\u9580\u95DC\u8005\uFF0C\u4EE5\u5341\u4E8C\u652F\u751F\u4EBA\u3001\u9022\u5404\u6240\u503C\u6642\u8FB0\u3001\u8AD6\u5C0F\u5152\u6642\u4E0A\u3001\u4E26\u7AE5\u9650\u9022\u4E4B\u4E0D\u53EF\u9060\u884C\u3002
\u9B3C\u9580\u95DC.\u9C32\u982D\u901A\u66F8=\u5B50\u4E11\u5BC5\u751F\u4EBA\uFF0C\u5DF3\u5348\u672A\u6642\u55D4\uFF0C\u536F\u8FB0\u5DF3\u751F\u4EBA\uFF0C\u7533\u4EA5\u620C\u70BA\u5211\uFF0C\u5348\u672A\u7533\u751F\u547D\uFF0C\u83AB\u72AF\u4E11\u5BC5\u536F\uFF0C\u9149\u620C\u4EA5\u751F\u547D\uFF0C\u5B50\u5DF3\u8FB0\u6642\u55D4\u3002\u652F\u751F\u53D6\u6642\u55D4\uFF0C\u9650\u5FCC\u9060\u884C\u3002
\u9B3C\u9580\u95DC.\u661F\u5E73\u6703\u6D77=\u5B50\u5ACC\u9149\u4E0A\u5348\u5ACC\u4E11\uFF0C\u5BC5\u672A\u7533\u536F\u4E0D\u9808\u5B89\uFF0C\u4EA5\u6015\u8FB0\u5BAE\u620C\u6015\u5DF3\uFF0C\u53E4\u8CE2\u7ACB\u5B9A\u9B3C\u9580\u95DC\u3002\u4EBA\u547D\u751F\u6642\u83AB\u72AF\u6B64\uFF0C\u516D\u6708\u708E\u5929\u4E5F\u906D\u5BD2\u3002\u547D\u9650\u9022\u4E4B\u3001\u4E0D\u53EF\u9060\u884C\u3002
\u9B3C\u9580\u95DC.\u751F\u80B2\u79AE\u4FD7=\u5B50\u5ACC\u9149\u5E74\u5348\u5ACC\u4E11\uFF0C\u5BC5\u672A\u7533\u536F\u4E0D\u9808\u5B89\uFF0C\u4EA5\u6015\u8FB0\u516E\u620C\u6015\u5DF3\uFF0C\u53E4\u8CE2\u7ACB\u865F\u9B3C\u9580\u95DC\u3002\u4E0D\u5B9C\u9060\u884C\u3001\u52FF\u5165\u9670\u5EDF\u5BAE\u5BFA\u3002\u51E1\u7532\u5B50\u4E19\u5B50\u620A\u5B50\u751F\u4EBA\uFF0C\u72AF\u6B64\u5FCC\u591C\u51FA\u5165\u9580\u5916\u3002
\u9B3C\u9580\u95DC.\u9EC3\u66C6\u89E3\u79D8=\u51E1\u5B50\u5E74\u9022\u9149\u6642\u751F\uFF0C\u4E11\u5E74\u9022\u5348\u6642\u751F\uFF0C\u5BC5\u5E74\u9022\u672A\u6642\u751F\uFF0C\u536F\u5E74\u9022\u7533\u6642\u751F\uFF0C\u8FB0\u5E74\u9022\u4EA5\u6642\u751F\uFF0C\u5DF3\u5E74\u9022\u620C\u6642\u751F\uFF0C\u5348\u5E74\u9022\u4E11\u6642\u751F\uFF0C\u672A\u5E74\u9022\u5BC5\u6642\u751F\uFF0C\u7533\u5E74\u9022\u536F\u6642\u751F\uFF0C\u9149\u5E74\u9022\u5B50\u6642\u751F\uFF0C\u620C\u5E74\u9022\u5DF3\u6642\u751F\uFF0C\u4EA5\u5E74\u9022\u8FB0\u6642\u751F\u662F\u3002\u4E00\u751F\u4E0D\u5B9C\u9032\u9670\u5EDF\u3001\u6709\u61C9\u516C\u3001\u842C\u5584\u7960\u3001\u58B3\u5893\u5340\u53CA\u6BAF\u5100\u9928\u7B49\u3002\u5B9C\u71D2\u5730\u5E9C\u9322\u7D66\u5730\u5E9C\u773E\u9B3C\u795E\u5236\u5316\u5247\u5409\u3002

\u96DE\u98DB\u95DC.\u9C32\u982D\u901A\u66F8=\u7532\u5DF1\u5DF3\u9149\u4E11\u3001\u5B69\u5152\u96E3\u4FDD\u5B88\u3002\u5E9A\u8F9B\u4EA5\u536F\u672A\u3001\u7236\u6BCD\u54ED\u65B7\u8178\u3002\u58EC\u7678\u5BC5\u5348\u620C\u3001\u751F\u4E0B\u4E0D\u898B\u65E5\u3002\u4E59\u620A\u4E19\u4E01\u5B50\u3001\u4E0D\u904E\u4E09\u671D\u6B7B\u3002\u6B64\u95DC\u7AE5\u547D\u72AF\u4E4B\u96E3\u990A\uFF0C\u7AE5\u9650\u9047\u4E4B\u4EA6\u51F6\uFF0C\u4EE5\u5348\u660E\u9806\u3002
\u96DE\u98DB\u95DC.\u661F\u5E73\u6703\u6D77=\u7532\u5DF1\u5DF3\u9149\u4E11\u3001\u5B69\u5152\u96E3\u4FDD\u5B88\u3002\u5E9A\u8F9B\u4EA5\u536F\u5E74\u3001\u723A\u5A18\u54ED\u65B7\u8178\u3002\u58EC\u7678\u5BC5\u5348\u620C\u3001\u751F\u4E0B\u4E0D\u898B\u65E5\u3002\u4E59\u620A\u4E19\u4E01\u5B50\u3001\u4E0D\u904E\u4E09\u671D\u6B7B\u3002
\u96DE\u98DB\u95DC.\u8C61\u5409\u901A\u66F8=\u7532\u4E59\u5DF3\u9149\u4E11\u3001\u5B69\u5152\u96E3\u4FDD\u5B88\u3002\u5E9A\u8F9B\u4EA5\u536F\u672A\u3001\u7236\u6BCD\u54ED\u65B7\u8178\u3002\u58EC\u7678\u5BC5\u5348\u620C\u3001\u751F\u4E0B\u4E0D\u898B\u65E5\u3002\u5DF1\u620A\u4E19\u4E01\u5B50\u3001\u4E0D\u904E\u4E09\u671D\u6B7B\u3002\u6B64\u95DC\u7AE5\u547D\u72AF\u4E4B\u96E3\u990A\uFF0C\u591C\u751F\u4E0D\u59A8\uFF0C\u9650\u9047\u4EA6\u51F6\uFF0C\u4EE5\u5E74\u5E72\u751F\u4EBA\u53D6\u7528\u3002
\u96DE\u98DB\u95DC.\u751F\u80B2\u79AE\u4FD7=\u7532\u5DF1\u5DF3\u9149\u4E11\u3001\u5E9A\u8F9B\u4EA5\u536F\u672A\u3001\u58EC\u5E9A\u5348\u620C\u3001\u4E59\u620A\u4E19\u4E01\u5B50\uFF0C\u4E0D\u904E\u4E09\u65E5\u95DC\u3002\u52FF\u770B\u6BBA\u751F\uFF0C\u7AE5\u9650\u96E3\u990A\uFF0C\u591C\u751F\u4E0D\u59A8\u3002\u51E1\u8FB0\u620C\u672A\u6642\u751F\u4EBA\uFF0C\u72AF\u6B64\u5FCC\u96DE\u5C0D\u9762\u557C\u53EB\u3002
\u96DE\u98DB\u95DC.\u9EC3\u66C6\u89E3\u79D8=\u7532\u3001\u5DF1\u65E5\u9022\u5DF3\u3001\u9149\u3001\u4E11\u6642\u751F\uFF0C\u4E59\u3001\u4E19\u3001\u4E01\u3001\u620A\u65E5\u9022\u5B50\u6642\u751F\uFF0C\u5E9A\u65E5\u9022\u4EA5\u3001\u536F\u3001\u672A\u6642\u751F\uFF0C\u8F9B\u3001\u58EC\u3001\u7678\u65E5\u9022\u5BC5\u3001\u5348\u3001\u620C\u6642\u751F\u662F\u3002\u907F\u514D\u5B69\u5B50\u770B\u6BBA\u96DE\u3001\u6BBA\u9B5A\u3001\u6BBA\u9D28\u7B49\u884C\u70BA\uFF0C\u53EF\u71D2\u725B\u982D\u99AC\u9762\u9322\u3001\u6216\u7A31\u725B\u99AC\u5C07\u8ECD\u9322\uFF0C\u5236\u5316\u5373\u5409\u3002

\u9435\u86C7\u95DC.\u8C61\u5409\u901A\u66F8=\u91D1\u620C\u5316\u6210\u9435\uFF0C\u706B\u5411\u672A\u7533\u7D55\uFF0C\u6728\u8FB0\u679D\u8449\u67AF\uFF0C\u6C34\u4E0A\u4E11\u5BC5\u6EC5\u3002\u6B64\u95DC\u6700\u51F6\uFF0C\u7AE5\u547D\u6642\u4E0A\u5E36\u3001\u7AE5\u9650\u66F4\u503C\u4E4B\u5247\u96E3\u990A\u3002\u4E26\u5FCC\u898B\u9EBB\u75D8\u51F6\uFF0C\u58EF\u547D\u884C\u9650\u503C\u4E4B\u4EA6\u6709\u707D\u51F6\uFF0C\u91CD\u5247\u5012\u58FD\u3001\u5341\u6709\u4E5D\u9A57\uFF0C\u4EE5\u547D\u7D0D\u97F3\u53D6\u7528\uFF0C\u5982\u7532\u5B50\u751F\u4EBA\u620C\u6642\u662F\u3002
\u9435\u86C7\u95DC.\u9C32\u982D\u901A\u66F8=\u91D1\u620C\u5316\u6210\u9435\uFF0C\u706B\u5411\u672A\u7533\u7D55\uFF0C\u6728\u8FB0\u679D\u8449\u898B\uFF0C\u6C34\u571F\u4E11\u5BC5\u6EC5\u3002\u6B64\u95DC\u6700\u51F6\uFF0C\u7AE5\u547D\u6642\u4E0A\u5E36\u3001\u7AE5\u9650\u66F4\u503C\u4E4B\u5247\u96E3\u990A\u3002\u4E26\u5FCC\u898B\u9EBB\u75D8\u51F6\uFF0C\u65FA\u547D\u884C\u9650\u503C\u4E4B\u4EA6\u6709\u707D\uFF0C\u4EE5\u547D\u7D0D\u97F3\u5982\u7532\u5B50\u751F\u620C\u6642\u3002
\u9435\u86C7\u95DC.\u661F\u5E73\u6703\u6D77=\u91D1\u620C\u5316\u70BA\u9435\uFF0C\u706B\u5411\u672A\u7533\u7D55\uFF0C\u6728\u8FB0\u679D\u8449\u67AF\uFF0C\u6C34\u571F\u4E11\u5BC5\u6EC5\u3002\u7AE5\u9650\u9047\u6B64\u6700\u5FCC\u75B9\u75D8\u75BE\u3002\u6B64\u9650\u8001\u5C11\u7686\u5FCC\u3002
\u9435\u86C7\u95DC.\u751F\u80B2\u79AE\u4FD7=\u91D1\u620C\u5316\u70BA\u9435\uFF0C\u706B\u5411\u672A\u7533\u7D55\uFF0C\u6728\u8FB0\u679D\u8449\u67AF\uFF0C\u6C34\u571F\u4E11\u5BC5\u6EC5\u3002\u9435\u86C7\u4F86\u6D78\u5BB3\u3002\u51FA\u75B9\u75D8\u5C0F\u5FC3\uFF0C\u51FA\u75B9\u75D8\u524D\u5B9C\u5236\u5316\u3002\u51E1\u91D1\u6728\u6C34\u706B\u571F\u751F\u4EBA\uFF0C\u72AF\u6B64\u5FCC\u75F2\u75D8\u4E4B\u707D\u3002
\u9435\u86C7\u95DC.\u9EC3\u66C6\u89E3\u79D8=\u751F\u5E74\u5C6C\u91D1\u9022\u536F\u3001\u620C\u6642\uFF0C\u751F\u5E74\u5C6C\u6728\u9022\u9149\u3001\u8FB0\u6642\uFF0C\u751F\u5E74\u5C6C\u706B\u9022\u5B50\u3001\u672A\u3001\u7533\u6642\uFF0C\u751F\u5E74\u5C6C\u6C34\u3001\u571F\u9022\u4E11\u3001\u5BC5\u3001\u5348\u6642\u662F\u3002\u5152\u6642\u51FA\u75F2\u75B9\u3001\u75B9\u75D8\u9808\u7279\u5225\u5C0F\u5FC3\uFF0C\u4E5F\u5BB9\u6613\u906D\u52D5\u7269\u54AC\u50B7\uFF0C\u82E5\u906D\u52D5\u7269\u54AC\u50B7\u901F\u5C31\u91AB\uFF0C\u56DE\u5BB6\u7528\u9670\u967D\u6C34\u71D2\u5316\u9285\u86C7\u9435\u72D7\u9322\u65BC\u5176\u4E2D\u5247\u5409\u3002
\u9435\u86C7\u95DC.\u5C0F\u5152\u95DC\u715E\u5716=\u751F\u5E74\u5C6C\u91D1\uFF0C\u9022\u536F\u3001\u620C\u6642\uFF1B\u6728\u5E74\u9022\u9149\u3001\u8FB0\u6642\uFF1B\u706B\u5E74\u9022\u5B50\u3001\u7533\u3001\u672A\u6642\uFF1B\u6C34\u5E74\u3001\u571F\u5E74\u9022\u5348\u3001\u4E11\u3001\u5BC5\u6642\u751F\u7684\u4EBA\uFF0C\u624D\u6703\u72AF\u5230\u9019\u500B\u95DC\u715E\u3002

\u65B7\u6A4B\u95DC.\u8C61\u5409\u901A\u66F8=\u6B63\u5BC5\u4E8C\u5154\u4E09\u7334\u8D70\uFF0C\u56DB\u6708\u8015\u725B\u61F6\u4E0B\u7530\uFF0C\u4E94\u72AC\u516D\u96DE\u9580\u5916\u7ACB\uFF0C\u4E03\u9F8D\u6232\u6C34\u516B\u86C7\u7E8F\uFF0C\u4E5D\u99AC\u5341\u7F8A\u5341\u4E00\u8C6C\uFF0C\u51AC\u5B63\u8001\u9F20\u9B27\u55A7\u55A7\u3002\u6B64\u95DC\u4EE5\u6708\u5EFA\u9047\u5341\u4E8C\u6642\u652F\u8AD6\uFF0C\u4E43\u6307\u5357\u4E2D\u7B2C\u4E00\u95DC\uFF0C\u5C0F\u5152\u751F\u6642\u5E36\u8457\u96E3\u990A\uFF0C\u58EF\u547D\u884C\u9650\u503C\u4E4B\u3001\u52A0\u4EE5\u523B\u5EA6\u51F6\u661F\u5230\uFF0C\u5FC5\u5012\u58FD\u7121\u6709\u4E0D\u9A57\u3002
\u65B7\u6A4B\u95DC.\u9C32\u982D\u901A\u66F8=\u6B63\u5BC5\u4E8C\u5154\u4E09\u7334\u8D70\uFF0C\u56DB\u6708\u8015\u725B\u9858\u4E0B\u7530\uFF0C\u4E94\u72AC\u516D\u96DE\u9580\u5916\u7ACB\uFF0C\u4E03\u9F8D\u6232\u6C34\u516B\u86C7\u7E8F\uFF0C\u4E5D\u99AC\u5341\u7F8A\u5341\u4E00\u8C6C\uFF0C\u51AC\u5B63\u8001\u9F20\u9B27\u557E\u5527\u3002\u6B64\u95DC\u4EE5\u6708\u5EFA\u9047\u5341\u4E8C\u6642\u652F\u8AD6\uFF0C\u4E43\u6307\u5357\u4E2D\u7B2C\u4E00\u95DC\uFF0C\u5C0F\u5152\u751F\u6642\u5E36\u8457\u96E3\u990A\uFF0C\u58EF\u547D\u884C\u9650\u503C\u4E4B\u3001\u52A0\u4EE5\u523B\u5EA6\u51F6\u661F\u5230\uFF0C\u5FC5\u5012\u58FD\u7121\u6709\u4E0D\u9A57\u3002
\u65B7\u6A4B\u95DC.\u751F\u80B2\u79AE\u4FD7=\u4E00\u864E\u4E8C\u5154\u4E09\u733F\u5B50\uFF0C\u56DB\u725B\u4E94\u72AC\u516D\u96DE\u6597\uFF0C\u4E03\u9F8D\u516B\u86C7\u4E5D\u99AC\u4E01\uFF0C\u5341\u7F8A\u5341\u4E00\u8C6C\u5341\u4E8C\u9F20\u3002\u52FF\u6E21\u821F\u3001\u904E\u7AF9\u6A4B\u3001\u9059\u7C43\uFF0C\u5E7C\u6642\u96E3\u990A\u3001\u58EF\u5E74\u4EA6\u5FCC\u3002\u51E1\u6B63\u4E8C\u6708\u5BC5\u536F\u6642\u751F\u4EBA\uFF0C\u72AF\u6B64\u5FCC\u904E\u6A4B\u6C72\u6C34\u7167\u5F71\u3002

\u843D\u4E95\u95DC.\u8C61\u5409\u901A\u66F8=\u7532\u5DF1\u898B\u86C7\u50B7\uFF0C\u4E59\u5E9A\u9F20\u5167\u85CF\uFF0C\u4E19\u8F9B\u7334\u8993\u679C\uFF0C\u4E01\u58EC\u72AC\u5420\u6C6A\uFF0C\u620A\u7678\u6101\u9022\u5154\uFF0C\u5B69\u5152\u6709\u6C34\u6B83\u3002\u6B64\u95DC\u4EE5\u5E74\u5E72\u53D6\u3001\u5982\u7532\u5DF1\u751F\u4EBA\u5DF3\u6642\u662F\uFF0C\u541B\u6D41\u5E74\u6D6E\u6C89\u5408\u4E4B\u5C11\u58EF\u547D\u7686\u6709\u6C34\u707D\u4E4B\u5384\uFF0C\u5207\u5B9C\u9632\u614E\u5409\u3002
\u843D\u4E95\u95DC.\u9C32\u982D\u901A\u66F8=\u7532\u5DF1\u898B\u86C7\u50B7\uFF0C\u4E59\u5E9A\u9F20\u5167\u85CF\uFF0C\u4E19\u8F9B\u7334\u898B\u679C\uFF0C\u4E01\u58EC\u72AC\u5420\u6C6A\uFF0C\u620A\u7678\u6101\u9022\u5154\uFF0C\u5B69\u5152\u6709\u6C34\u6B83\u3002\u5982\u7532\u5DF1\u751F\u4EBA\u5DF3\u6642\u662F\uFF0C\u82E5\u6D41\u5E74\u6D6E\u6C89\u5408\u4E4B\u707D\uFF0C\u65FA\u547D\u8A72\u6709\u6C34\u5384\u4E4B\u707D\uFF0C\u5207\u5B9C\u9632\u5409\u3002
\u843D\u4E95\u95DC.\u661F\u5E73\u6703\u6D77=\u7532\u5DF1\u898B\u86C7\u50B7\uFF0C\u4E59\u5E9A\u9F20\u5167\u85CF\uFF0C\u4E19\u8F9B\u7334\u8993\u679C\uFF0C\u4E01\u58EC\u72AC\u5420\u6C6A\uFF0C\u620A\u7678\u6101\u9022\u5154\uFF0C\u5B69\u5152\u6709\u6C34\u6B83\u3002
\u843D\u4E95\u95DC.\u751F\u80B2\u79AE\u4FD7=\u7532\u5DF1\u898B\u86C7\u50B7\uFF0C\u4E59\u5E9A\u9F20\u5167\u85CF\uFF0C\u4E19\u8F9B\u7334\u898B\u679C\uFF0C\u4E01\u58EC\u72AC\u5420\u6C6A\uFF0C\u620A\u7678\u6101\u9022\u5154\uFF0C\u5B69\u5152\u6709\u6C34\u6B83\u3002\u52FF\u8FD1\u4E95\u6C34\u908A\u3001\u6E21\u821F\u3001\u6E38\u6CF3\u6709\u6C34\u5384\u4E4B\u707D\u3002\u51E1\u5348\u5DF3\u536F\u7533\u620C\u6642\u751F\u4EBA\uFF0C\u72AF\u6B64\u5FCC\u898B\u4E95\u6CC9\u3001\u6C60\u5858\u3001\u6D8C\u6EAA\u3002
\u843D\u4E95\u95DC.\u9EC3\u66C6\u89E3\u79D8=\u51E1\u7532\u5DF1\u65E5\u9022\u5DF3\u6642\uFF0C\u4E59\u5E9A\u65E5\u9022\u5B50\u6642\uFF0C\u4E19\u8F9B\u65E5\u9022\u7533\u6642\uFF0C\u4E01\u58EC\u65E5\u9022\u620C\u6642\uFF0C\u620A\u7678\u65E5\u9022\u536F\u6642\u751F\u4EBA\u662F\u3002\u72AF\u6B64\u9808\u9060\u96E2\u4E95\u6CC9\u3001\u6C60\u5858\u3001\u6CB3\u908A\u3001\u6EAA\u6D41\u3001\u6D77\u908A\u907F\u514D\u906D\u5384\u96E3\u3002

\u56DB\u67F1\u95DC.\u8C61\u5409\u901A\u66F8=\u6B63\u4E03\u4F11\u751F\u5DF3\u4EA5\u6642\uFF0C\u4E8C\u516B\u8FB0\u620C\u4E0D\u582A\u63A8\uFF0C\u4E09\u4E5D\u536F\u9149\u751F\u5152\u60E1\uFF0C\u56DB\u5341\u5BC5\u7533\u4E3B\u54ED\u60B2\u3002\u4E94\u5341\u4E00\u6708\u4E11\u672A\u6B7B\uFF0C\u516D\u5341\u4E8C\u6708\u5B50\u5348\u557C\u3002\u6B64\u95DC\u4FD7\u5FCC\u5750\u8F4E\u8ECA\u3001\u6B62\u5FCC\u751F\u6642\uFF0C\u5E36\u8457\u7AE5\u9650\u4E0D\u5FCC\uFF0C\u5927\u62B5\u4EA6\u7121\u751A\u51F6\u3002
\u56DB\u67F1\u95DC.\u9C32\u982D\u901A\u66F8=\u6B63\u4E03\u4F11\u751F\u5DF3\u4EA5\u6642\uFF0C\u4E8C\u516B\u8FB0\u620C\u4E0D\u582A\u63A8\uFF0C\u4E09\u4E5D\u536F\u9149\u751F\u5147\u60E1\uFF0C\u56DB\u5341\u5BC5\u7533\u4E3B\u54ED\u60B2\u3002\u4E94\u5341\u4E00\u6708\u4E11\u672A\u6B7B\uFF0C\u516D\u5341\u4E8C\u6708\u5B50\u5348\u771F\u3002\u6B64\u95DC\u4FD7\u96F2\u5FCC\u5750\u8F4E\u8ECA\u3001\u5B58\u5FCC\uFF0C\u6B62\u5FCC\u751F\u6642\uFF0C\u5E36\u7AE5\u9650\u4E0D\u5FCC\u3002
\u56DB\u67F1\u95DC.\u661F\u5E73\u6703\u6D77=\u6B63\u4E03\u4F11\u751F\u5DF3\u4EA5\u6642\uFF0C\u4E8C\u516B\u8FB0\u620C\u4E0D\u582A\u63A8\uFF0C\u4E09\u4E5D\u536F\u9149\u4E3B\u4EBA\u60E1\uFF0C\u56DB\u5341\u5BC5\u7533\u4E3B\u4EA4\u60B2\u3002\u4E94\u5341\u4E00\u9022\u4E11\u672A\u6B7B\uFF0C\u516D\u5341\u4E8C\u5B50\u5348\u975E\u5B9C\u3002\u5C0F\u5152\u82E5\u72AF\u6B64\u95DC\u715E\uFF0C\u7236\u6BCD\u4E0D\u4E45\u4E3B\u5206\u96E2\u3002
\u56DB\u67F1\u95DC.\u751F\u80B2\u79AE\u4FD7=\u6B63\u4E03\u5DF3\u4EA5\u6642\uFF0C\u4E8C\u516B\u8FB0\u620C\u6642\uFF0C\u4E09\u4E5D\u536F\u9149\u6642\uFF0C\u56DB\u5341\u5BC5\u7533\u6642\uFF0C\u4E94\u5341\u4E00\u4E11\u672A\u6642\uFF0C\u516D\u5341\u4E8C\u5B50\u5348\u6642\u3002\u8207\u7236\u6BCD\u66AB\u5206\u96E2\uFF0C\u4FD7\u7A31\u5FCC\u5EA7\u8F4E\u5B50\u800C\u5DF2\u3002\u51E1\u5DF3\u4EA5\u5E74\u6B63\u4E8C\u6708\u8FB0\u5BC5\u6642\u751F\u4EBA\uFF0C\u72AF\u6B64\u5FCC\u5750\u687F\u7AF9\u6905\u592A\u65E9\u3002
\u56DB\u67F1\u95DC.\u9EC3\u66C6\u89E3\u79D8=\u51E1\u5DF3\u3001\u4EA5\u5E74\u6B63\u3001\u4E8C\u6708\u8FB0\u3001\u5DF3\u6642\u751F\u4EBA\uFF0C\u72AF\u6B64\u5FCC\u5750\u6B04\u6746\u3001\u7AF9\u6905\u592A\u65E9\u3002

\u77ED\u547D\u95DC.\u8C61\u5409\u901A\u66F8=\u5BC5\u5348\u620C\u9F8D\u7576\uFF0C\u5DF3\u9149\u4E11\u864E\u4EA1\uFF0C\u7533\u5B50\u8FB0\u86C7\u4E0A\uFF0C\u4EA5\u536F\u672A\u5C0B\u7F8A\u3002\u6B64\u95DC\u751F\u6642\u4E0A\u5E36\u3001\u4E3B\u9A5A\u547C\u591C\u557C\u96E3\u990A\uFF0C\u5982\u65E5\u5E72\u5065\u5247\u7121\u4E8B\uFF0C\u65E5\u4E3B\u5F31\u51F6\u3002
\u77ED\u547D\u95DC.\u9C32\u982D\u901A\u66F8=\u5BC5\u5348\u620C\u751F\u9F8D\u4F4D\u7576\uFF0C\u5DF3\u9149\u4E11\u4EBA\u5728\u864E\u4EA1\uFF0C\u7533\u5B50\u8FB0\u751F\u86C7\u982D\u7ACB\uFF0C\u4EA5\u536F\u672A\u4EBA\u53BB\u5C0B\u7F8A\u3002\u6B64\u95DC\u751F\u6642\u4E0A\u5E36\u3001\u4E3B\u9A5A\u547C\u591C\u557C\u96E3\u990A\uFF0C\u5982\u65E5\u5E72\u65FA\u5065\u5247\u53EF\u7121\u4E8B\u77E3\u3002
\u77ED\u547D\u95DC.\u661F\u5E73\u6703\u6D77=\u5BC5\u5348\u620C\u9F8D\u7576\uFF0C\u5DF3\u9149\u4E11\u864E\u4EA1\uFF0C\u7533\u5B50\u8FB0\u86C7\u4E0A\uFF0C\u4EA5\u536F\u672A\u5C0B\u7F8A\u3002\u6642\u4E0A\u898B\u4E3B\u9A5A\u53EB\u591C\u557C\u60A3\u3002
\u77ED\u547D\u95DC.\u751F\u80B2\u79AE\u4FD7=\u5BC5\u5348\u620C\u9F8D\u7576\uFF0C\u5DF3\u9149\u4E11\u864E\u90CE\uFF0C\u7533\u5B50\u8FB0\u86C7\u4E0A\uFF0C\u4EA5\u536F\u672A\u5C0B\u7F8A\u3002\u6642\u4E0A\u898B\u4E3B\u9A5A\u53EB\u591C\u557C\u3002\u9650\u5167\u4E3B\u5C0F\u5FC3\u770B\u8B77\uFF0C\u5B9C\u5236\u5316\u65B9\u53EF\u5E73\u5B89\u3002\u51E1\u5B50\u8FB0\u5E74\u5DF3\u6642\u751F\u4EBA\uFF0C\u72AF\u6B64\u4E3B\u591A\u9A5A\u6016\u3001\u591C\u557C\u4E4B\u60A3\u3002
\u77ED\u547D\u95DC.\u9EC3\u66C6\u89E3\u79D8=\u51E1\u7533\u3001\u5B50\u3001\u8FB0\u5E74\u9022\u5DF3\u6642\uFF0C\u5DF3\u3001\u9149\u3001\u4E11\u5E74\u9022\u5BC5\u6642\uFF0C\u5BC5\u3001\u5348\u3001\u620C\u5E74\u9022\u8FB0\u6642\uFF0C\u4EA5\u3001\u536F\u3001\u672A\u5E74\u9022\u672A\u6642\u51FA\u751F\u4EBA\u662F\u3002\u72AF\u6B64\u4E3B\u591A\u9A5A\u6016\u3001\u591C\u557C\u4E4B\u60A3\u3002

\u6D74\u76C6\u95DC.\u8C61\u5409\u901A\u66F8=\u6D74\u76C6\u4E4B\u715E\u6700\u7121\u826F\uFF0C\u6625\u6708\u5FCC\u9F8D\u590F\u5FCC\u7F8A\uFF0C\u79CB\u5B63\u72AC\u5152\u9808\u5207\u5FCC\uFF0C\u51AC\u6708\u9022\u725B\u5B9A\u4E3B\u50B7\u3002\u6B64\u751F\u4E0B\u5730\u4E4B\u6642\u4E0D\u53EF\u7528\u8173\u76C6\uFF0C\u9808\u7528\u9435\u934B\u3001\u706B\u76C6\u4E4B\u985E\uFF0C\u6D17\u4E4B\u5F8C\u7121\u5FCC\u4E5F\uFF0C\u53EA\u5FCC\u6708\u5167\u4E00\u5468\u4E4B\u5916\u4E0D\u5FCC\u3002
\u6D74\u76C6\u95DC.\u661F\u5E73\u6703\u6D77=\u6D74\u76C6\u4E4B\u715E\u6700\u7121\u826F\uFF0C\u6625\u5FCC\u9F8D\u516E\u590F\u5FCC\u7F8A\uFF0C\u79CB\u5FCC\u72AC\u5152\u9808\u5207\u5FCC\uFF0C\u51AC\u6708\u9022\u4E11\u5B9A\u9808\u9632\u3002\u51FA\u6BCD\u52FF\u7528\u6D74\u76C6\u3002
\u6D74\u76C6\u95DC.\u751F\u80B2\u79AE\u4FD7=\u6D74\u76C6\u4E4B\u715E\u56DB\u5B63\u8AD6\uFF0C\u6625\u5FCC\u9F8D\u516E\u590F\u5FCC\u7F8A\uFF0C\u4E09\u79CB\u5FCC\u72AC\u51AC\u5FCC\u4E11\uFF0C\u5C0F\u5152\u521D\u6D74\u8981\u63D0\u9632\u3002\u5C0F\u5152\u521D\u6B21\u6D17\u6D74\u6642\u5C0F\u5FC3\uFF0C\u89E3\u5384\u5E73\u5B89\u3002\u6B63\u3001\u4E8C\u3001\u4E09\u6708\u7533\u6642\u751F\u4EBA\uFF0C\u72AF\u6B64\u5FCC\u6C90\u6D74\u592A\u65E9\u3002

\u6E6F\u706B\u95DC.\u8C61\u5409\u901A\u66F8=\u5B50\u5348\u536F\u9149\u4F11\u9022\u99AC\uFF0C\u5BC5\u7533\u5DF3\u4EA5\u864E\u9A5A\u4EBA\uFF0C\u8FB0\u620C\u4E11\u672A\u7F8A\u76F8\u89F8\uFF0C\u5E38\u9632\u6E6F\u706B\u5384\u76F8\u4FB5\u3002\u6B64\u6BBA\u5982\u5B50\u5348\u536F\u9149\u751F\u4EBA\u5FCC\u5348\u6642\uFF0C\u82E5\u5C0F\u5152\u72AF\u6B64\u62DB\u6E6F\u706B\u4E4B\u707D\uFF0C\u4EA6\u5FCC\u6B64\u9650\u3002\u84CB\u4EBA\u751F\u6C34\u706B\u4E43\u990A\u751F\u4E4B\u8981\u3001\u4F55\u80FD\u514D\u4E4E\uFF0C\u77E5\u9632\u614E\u5247\u5409\u77E3\u3002
\u6E6F\u706B\u95DC.\u9C32\u982D\u901A\u66F8=\u5B50\u5348\u536F\u9149\u4F11\u9047\u99AC\uFF0C\u5BC5\u7533\u5DF3\u4EA5\u864E\u9A5A\u4EBA\uFF0C\u8FB0\u620C\u4E11\u672A\u7F8A\u76F8\u649E\uFF0C\u5E38\u9632\u6E6F\u706B\u5384\u76F8\u4FB5\u3002\u5176\u715E\u5982\u5B50\u5348\u536F\u9149\u751F\u4EBA\u5FCC\u5348\u6642\uFF0C\u82E5\u5C0F\u5152\u72AF\u6B64\u62DB\u6E6F\u706B\u4E4B\u5384\u3002
\u6E6F\u706B\u95DC.\u661F\u5E73\u6703\u6D77=\u5B50\u5348\u536F\u9149\u4F11\u9A0E\u99AC\uFF0C\u5BC5\u7533\u5DF3\u4EA5\u864E\u9A5A\u4EBA\uFF0C\u8FB0\u620C\u4E11\u672A\u7F8A\u76F8\u89F8\uFF0C\u5E38\u9632\u6E6F\u706B\u5384\u76F8\u4FB5\u3002
\u6E6F\u706B\u95DC.\u751F\u80B2\u79AE\u4FD7=\u5B50\u5348\u536F\u9149\u83AB\u9022\u99AC\uFF0C\u5BC5\u7533\u5DF3\u4EA5\u6015\u898B\u864E\uFF0C\u8FB0\u620C\u4E11\u672A\u82E5\u9047\u7F8A\uFF0C\u6E6F\u706B\u50B7\u8EAB\u5207\u9808\u9632\u3002\u9650\u5167\u6E6F\u706B\u6CB9\u5C0F\u5FC3\uFF0C\u5B9C\u5236\u5316\u4FDD\u5B89\u5BE7\u3002
\u6E6F\u706B\u95DC.\u9EC3\u66C6\u89E3\u79D8=\u51E1\u5B50\u3001\u5348\u3001\u536F\u3001\u9149\u5E74\u5348\u6642\u751F\u4EBA\uFF0C\u72AF\u6B64\u5FCC\u75B5\u75F2\u4E4B\u60A3\u3002\u53E6\uFF1A\u4E11\u3001\u7533\u3001\u4EA5\u5E74\u9022\u672A\u6642\uFF0C\u5BC5\u5E74\u9022\u5DF3\u6642\uFF0C\u536F\u5E74\u9022\u5B50\u6642\uFF0C\u5348\u3001\u9149\u5E74\u9022\u5BC5\u6642\u51FA\u751F\u4EBA\u662F\u3002\u7528\u706B\u795E\u9322\u5236\u5316\u3001\u6216\u5230\u706B\u795E\u5EDF\u62DC\u62DC\u5373\u5409\u3002

\u6C34\u706B\u95DC.\u661F\u5E73\u6703\u6D77=\u6625\u6708\u751F\u620C\u672A\uFF0C\u590F\u6708\u898B\u4E11\u8FB0\uFF0C\u79CB\u6708\u751F\u4E11\u620C\uFF0C\u51AC\u6708\u898B\u672A\u8FB0\u3002\u9808\u9632\u6C34\u706B\u4E4B\u707D\u3002
\u6C34\u706B\u95DC.\u751F\u80B2\u79AE\u4FD7=\u6625\u6708\u751F\u4EBA\u898B\u620C\u672A\uFF0C\u590F\u6708\u751F\u4EBA\u898B\u4E11\u8FB0\uFF0C\u79CB\u6708\u751F\u4EBA\u898B\u4E11\u620C\uFF0C\u51AC\u6708\u751F\u4EBA\u898B\u672A\u8FB0\u3002\u9808\u9632\u6C34\u5384\u3001\u706B\u6E6F\u6CB9\u4E4B\u707D\uFF0C\u89E3\u5316\u4FDD\u5E73\u5B89\u3002\u51E1\u6B63\u4E8C\u4E09\u6708\u672A\u620C\u6642\u751F\u4EBA\uFF0C\u72AF\u6B64\u4E3B\u81BF\u8840\u3001\u7621\u75BE\u592A\u591A\u53CA\u5C0F\u5FC3\u6C34\u706B\u3002
\u6C34\u706B\u95DC.\u9EC3\u66C6\u89E3\u79D8=\u51E1\u6B63\u3001\u4E8C\u3001\u4E09\u6708\u9022\u672A\u3001\u620C\u6642\u751F\u4EBA\uFF0C\u56DB\u3001\u4E94\u3001\u516D\u6708\u9022\u4E11\u3001\u8FB0\u6642\u751F\u4EBA\uFF0C\u4E03\u3001\u516B\u3001\u4E5D\u6708\u9022\u9149\u6642\u751F\u4EBA\uFF0C\u5341\u3001\u5341\u4E00\u3001\u5341\u4E8C\u6708\u9022\u4E11\u6642\u751F\u4EBA\u662F\u3002\u72AF\u6B64\u4E3B\u81BF\u8840\u3001\u7621\u75BE\u592A\u591A\u53CA\u5C0F\u5FC3\u6C34\u706B\u3002\u6C11\u4FD7\u5236\u5316\u6CD5\uFF1A\u796D\u706B\u795E\u53CA\u6C34\u5B98\u5927\u5E1D\uFF0C\u7528\u706B\u795E\u9322\u62DC\u706B\u795E\u3001\u7528\u6C34\u5B98\u9322\u62DC\u6C34\u5B98\u5927\u5E1D\u3002

\u6DF1\u6C34\u95DC.\u661F\u5E73\u6703\u6D77=\u6625\u5FCC\u5BC5\u7533\u590F\u5FCC\u7F8A\uFF0C\u79CB\u751F\u96DE\u5634\u5BE6\u582A\u50B7\uFF0C\u4E09\u51AC\u5207\u5FCC\u725B\u751F\u89D2\u3002\u5341\u500B\u5B69\u5152\u4E5D\u500B\u4EA1\u3002\u7AE5\u9650\u6700\u5FCC\u75F2\u75D8\u707D\u3002
\u6DF1\u6C34\u95DC.\u751F\u80B2\u79AE\u4FD7=\u6625\u5FCC\u5BC5\u7533\u6642\uFF0C\u590F\u6015\u672A\u6642\u7576\uFF0C\u79CB\u5B63\u5ACC\u9149\u6642\uFF0C\u51AC\u5929\u52FF\u4E11\u6642\u3002\u6E05\u660E\u3001\u4E03\u5915\u4E4B\u65E5\u4E3B\u4E0D\u62DC\u3001\u591A\u75C5\u591A\u707D\u3002\u6B63\u4E8C\u4E09\u6708\u5BC5\u7533\u6642\u751F\u4EBA\uFF0C\u72AF\u6B64\u5FCC\u75C5\u75B9\u707D\u5BB3\u3002
\u6DF1\u6C34\u95DC.\u9EC3\u66C6\u89E3\u79D8=\u51E1\u6B63\u3001\u4E8C\u3001\u4E09\u6708\u5BC5\u3001\u7533\u6642\u751F\u4EBA\uFF0C\u72AF\u6B64\u5FCC\u75C5\u75B9\u707D\u5BB3\u3002\u4FD7\u4E91\uFF1A\u72AF\u6B64\u95DC\u4E4B\u4EBA\u8207\u524D\u4E16\u7236\u6BCD\u7CFE\u7E8F\u4E0D\u6E05\uFF0C\u61C9\u8A72\u907F\u514D\u5728\u6E05\u660E\u7BC0\u3001\u7AEF\u5348\u7BC0\u3001\u4E2D\u79CB\u7BC0\u3001\u9664\u5915\u796D\u62DC\u7956\u5148\uFF0C\u6EFF\u6708\u53CA\u5468\u6B72\u7686\u8981\u63D0\u524D\u4E00\u5929\u8209\u884C\u3002

\u591C\u557C\u95DC.\u8C61\u5409\u901A\u66F8=\u5B50\u5348\u536F\u9149\u55AE\u6015\u7F8A\uFF0C\u5BC5\u7533\u5DF3\u4EA5\u864E\u7F8A\u7576\uFF0C\u8FB0\u620C\u4E11\u672A\u96DE\u5E38\u53EB\uFF0C\u9023\u9704\u4E0D\u7761\u5230\u5929\u5149\uFF0C\u6625\u4EBA\u6015\u99AC\u590F\u9022\u96DE\uFF0C\u79CB\u5B50\u51AC\u536F\u4E0D\u66AB\u79FB\uFF0C\u5C0F\u5152\u82E5\u72AF\u6B64\u95DC\u715E\uFF0C\u5B9A\u662F\u4E09\u5468\u534A\u591C\u557C\u3002\u6B64\u95DC\u5229\u5BB3\u96E3\u6CBB\uFF0C\u53EA\u662F\u5169\u6A23\u8D77\u4F8B\u4E0D\u540C\uFF0C\u56E0\u4E26\u9304\u4E4B\u3001\u4E91\u5F8C\u4E00\u4F8B\u6709\u9A57\u3002
\u591C\u557C\u95DC.\u9C32\u982D\u901A\u66F8=\u5B50\u5348\u536F\u9149\u55AE\u6015\u7F8A\uFF0C\u5BC5\u7533\u5DF3\u4EA5\u8655\u725B\u7576\uFF0C\u8FB0\u620C\u4E11\u672A\u87EC\u5E38\u53EB\uFF0C\u9023\u9704\u4E0D\u7761\u5230\u5929\u5149\uFF0C\u6625\u4EBA\u6015\u99AC\u590F\u9022\u96DE\uFF0C\u79CB\u5B50\u51AC\u536F\u4E0D\u66AB\u79FB\uFF0C\u5C0F\u5152\u82E5\u72AF\u6B64\u95DC\u715E\uFF0C\u5B9A\u6709\u4E09\u5468\u534A\u591C\u557C\u3002\u6B64\u95DC\u5229\u5BB3\u96E3\u6CBB\uFF0C\u53EA\u662F\u5169\u6A23\u8D77\u4F8B\u4E0D\u540C\uFF0C\u56E0\u4E26\u9304\u4E4B\u3001\u4E91\u5F8C\u5247\u6709\u9A57\u3002
\u591C\u557C\u95DC.\u661F\u5E73\u6703\u6D77=\u5B50\u5348\u536F\u9149\u55AE\u6015\u7F8A\uFF0C\u5BC5\u7533\u5DF3\u4EA5\u864E\u7F8A\u7576\uFF0C\u8FB0\u620C\u4E11\u672A\u96DE\u5E38\u53EB\uFF0C\u9023\u9704\u4E0D\u7761\u5230\u5929\u5149\uFF0C\u6625\u99AC\u590F\u96DE\u79CB\u6015\u5B50\uFF0C\u51AC\u5154\u4E09\u5468\u534A\u591C\u557C\u3002
\u591C\u557C\u95DC.\u751F\u80B2\u79AE\u4FD7=\u8FB0\u620C\u4E11\u672A\u864E\u96DE\u7576\uFF0C\u5B50\u5348\u536F\u9149\u559C\u6015\u7F8A\uFF0C\u5BC5\u7533\u5DF3\u4EA5\u7F8A\u53C8\u5FCC\uFF0C\u5152\u547D\u72AF\u4E4B\u5B9A\u6709\u6B83\u3002\u9650\u5167\u591C\u9593\u4E0D\u8981\u706B\uFF0C\u9022\u8005\u5236\u5316\u81EA\u5B89\u3002\u51E1\u5B50\u5348\u4E11\u672A\u6642\u751F\u4EBA\uFF0C\u72AF\u6B64\u4E3B\u591C\u9593\u557E\u5527\u4E0D\u5BE7\u3002
\u591C\u557C\u95DC.\u9EC3\u66C6\u89E3\u79D8=\u51E1\u6B63\u4E8C\u4E09\u6708\u9022\u5348\u6642\u751F\uFF0C\u56DB\u4E94\u516D\u6708\u9022\u9149\u6642\u751F\uFF0C\u4E03\u516B\u4E5D\u6708\u9022\u5B50\u6642\u751F\uFF0C\u5341\u5341\u4E00\u5341\u4E8C\u6708\u9022\u536F\u6642\u751F\u662F\u3002\u72AF\u6B64\u4E3B\u591C\u9593\u557E\u5527\u4E0D\u5BE7\uFF0C\u5236\u5316\u4FDD\u5E73\u5B89\u3002

\u767D\u864E\u95DC.\u8C61\u5409\u901A\u66F8=\u706B\u4EBA\u767D\u864E\u9B1A\u5728\u5B50\uFF0C\u91D1\u4EBA\u767D\u864E\u5728\u536F\u65B9\uFF0C\u6C34\u571F\u751F\u4EBA\u767D\u864E\u5348\uFF0C\u6728\u4EBA\u767D\u864E\u9149\u4E2D\u85CF\u3002\u6B64\u95DC\u6642\u4E0A\u5E36\uFF0C\u4E3B\u898B\u9A5A\u98A8\u4E4B\u75C7\uFF0C\u53C8\u5FCC\u51FA\u75D8\u6642\u5E36\u96E3\u990A\uFF0C\u7AE5\u9650\u9047\u4E4B\u5247\u6709\u8840\u5149\u640D\u50B7\u4E4B\u5384\u3002
\u767D\u864E\u95DC.\u9C32\u982D\u901A\u66F8=\u706B\u4EBA\u767D\u864E\u9B1A\u5728\u5B50\uFF0C\u91D1\u4EBA\u767D\u864E\u5728\u536F\u65B9\uFF0C\u6C34\u571F\u751F\u4EBA\u767D\u864E\u5348\uFF0C\u6728\u4EBA\u767D\u864E\u9149\u4E2D\u85CF\u3002\u6B64\u95DC\u6642\u4E0A\u5E36\uFF0C\u4E3B\u898B\u9A5A\u98A8\u4E4B\u75C7\uFF0C\u53C8\u5FCC\u51FA\u75D8\u6642\u5E36\u96E3\u990A\uFF0C\u7AE5\u9650\u9047\u4E4B\u5247\u6709\u8840\u5149\u640D\u50B7\u4E4B\u5384\u3002
\u767D\u864E\u95DC.\u661F\u5E73\u6703\u6D77=\u706B\u4EBA\u767D\u864E\u9B1A\u5728\u5B50\uFF0C\u91D1\u4EBA\u767D\u864E\u536F\u4E4B\u65B9\uFF0C\u6C34\u571F\u751F\u4EBA\u767D\u864E\u5348\uFF0C\u6728\u4EBA\u767D\u864E\u9149\u4E2D\u85CF\u3002\u4E3B\u6709\u8840\u5149\u3001\u9A5A\u98A8\u3001\u50B7\u640D\u3002
\u767D\u864E\u95DC.\u751F\u80B2\u79AE\u4FD7=\u6B63\u4E8C\u6708\u72AF\u7533\u9149\u6642\uFF0C\u4E09\u6708\u72AF\u5B50\u6015\u620C\u6642\uFF0C\u56DB\u516D\u6708\u72AF\u536F\u4E11\u6642\uFF0C\u516B\u5341\u6708\u72AF\u536F\u6642\u7576\u3002\u51FA\u75F2\u5C0F\u5FC3\u3002\u51E1\u91D1\u6728\u6C34\u706B\u571F\u751F\u4EBA\uFF0C\u72AF\u6B64\u4E3B\u591A\u8840\u5149\u707D\u5384\u3002
\u767D\u864E\u95DC.\u9EC3\u66C6\u89E3\u79D8=\u51E1\u91D1\u3001\u6728\u3001\u6C34\u3001\u706B\u3001\u571F\u751F\u4EBA\uFF0C\u72AF\u6B64\u591A\u4E3B\u8840\u5149\u707D\u5384\u3002\u53E6\uFF1A\u91D1\u5E74\u9022\u536F\u3001\u620C\u6642\uFF0C\u6728\u5E74\u9022\u8FB0\u3001\u9149\u6642\uFF0C\u706B\u5E74\u9022\u5B50\u3001\u672A\u3001\u7533\u6642\uFF0C\u6C34\u5E74\u3001\u571F\u5E74\u9022\u4E11\u3001\u5BC5\u3001\u5348\u6642\u751F\u4EBA\u662F\u3002\u71D2\u767D\u864E\u9322\u5236\u5316\u3002

\u5929\u72D7\u95DC.\u8C61\u5409\u901A\u66F8=\u5B50\u4EBA\u898B\u620C\u4E11\u4EBA\u4EA5\uFF0C\u5BC5\u4EBA\u898B\u5B50\u536F\u4EBA\u4E11\uFF0C\u8FB0\u4EBA\u898B\u5BC5\u5DF3\u4EBA\u536F\uFF0C\u5348\u4EBA\u898B\u8FB0\u672A\u4EBA\u5DF3\uFF0C\u7533\u4EBA\u898B\u5348\u9149\u4EBA\u672A\uFF0C\u620C\u4EBA\u898B\u7533\u4EA5\u4EBA\u9149\u3002\u6B64\u5373\u5929\u72D7\u661F\u662F\u4E5F\uFF0C\u5982\u5B50\u751F\u4EBA\u5247\u5F9E\u620C\u4E0A\u8D77\u5B50\u9806\u884C\u4EA5\u536F\u4E11\u5BC5\u5B50\u4E11\u8FB0\u5BC5\u5DF3\u536F\u4E5F\uFF0C\u5C0F\u5152\u884C\u5E74\u7AE5\u9650\u503C\u4E4B\u6709\u9A5A\u6016\u8840\u5149\u4E4B\u75BE\uFF0C\u547D\u4E2D\u6642\u4E0A\u5E36\u5247\u6709\u72D7\u50B7\u4E4B\u5384\uFF0C\u5207\u5B9C\u9632\u4E4B\u3001\u614E\u4E4B\u3002
\u5929\u72D7\u95DC.\u9C32\u982D\u901A\u66F8=\u5B50\u4EBA\u898B\u620C\u4E11\u4EBA\u4EA5\uFF0C\u5BC5\u4EBA\u898B\u5B50\u536F\u4EBA\u4E11\uFF0C\u8FB0\u4EBA\u898B\u5BC5\u5DF3\u4EBA\u536F\uFF0C\u5348\u4EBA\u898B\u8FB0\u672A\u4EBA\u5DF3\uFF0C\u7533\u4EBA\u898B\u5348\u9149\u4EBA\u672A\uFF0C\u620C\u4EBA\u898B\u7533\u4EA5\u4EBA\u9149\u3002\u6B64\u5373\u5929\u72D7\u661F\u662F\u4E5F\uFF0C\u5982\u5B50\u751F\u4EBA\u5247\u5F9E\u620C\u4E0A\u8D77\u5B50\u9806\u884C\u4EA5\u536F\u4E11\u5BC5\u5B50\u4E11\u8FB0\u5BC5\u5DF3\u536F\u4E5F\uFF0C\u5C0F\u5152\u884C\u5E74\u7AE5\u9650\u503C\u4E4B\u6709\u9A5A\u6016\u8840\u5149\u4E4B\u75BE\uFF0C\u547D\u4E2D\u6642\u4E0A\u5E36\u5247\u6709\u72D7\u50B7\u4E4B\u5384\uFF0C\u5207\u5B9C\u9632\u4E4B\u3001\u614E\u4E4B\u3002
\u5929\u72D7\u95DC.\u661F\u5E73\u6703\u6D77=\u5B50\u4EBA\u898B\u620C\u4E11\u4EBA\u4EA5\uFF0C\u5BC5\u4EBA\u898B\u5B50\u536F\u898B\u4E11\uFF0C\u8FB0\u4EBA\u898B\u5BC5\u5DF3\u898B\u536F\uFF0C\u5348\u4EBA\u898B\u8FB0\u672A\u898B\u5DF3\uFF0C\u7533\u4EBA\u898B\u5348\u9149\u898B\u672A\uFF0C\u620C\u4EBA\u898B\u7533\u4EA5\u898B\u9149\u3002
\u5929\u72D7\u95DC.\u751F\u80B2\u79AE\u4FD7=\u5B50\u898B\u620C\u4E11\u898B\u4EA5\uFF0C\u5BC5\u898B\u5B50\u536F\u898B\u4E11\uFF0C\u8FB0\u898B\u5BC5\u5DF3\u898B\u536F\uFF0C\u5348\u898B\u8FB0\u672A\u898B\u5DF3\uFF0C\u7533\u898B\u5348\u9149\u898B\u672A\uFF0C\u620C\u898B\u7533\u4EA5\u898B\u9149\u3002\u6B64\u95DC\u6709\u8840\u5149\u3001\u50B7\u5BB3\u3001\u7834\u76F8\u7B49\uFF0C\u5B9C\u5236\u5316\u3002\u51E1\u516B\u5B57\u4E94\u884C\u5168\u8005\u751F\u4EBA\uFF0C\u72AF\u6B64\u6708\u5167\u6015\u805E\u72AC\u5420\u8072\u3002
\u5929\u72D7\u95DC.\u9EC3\u66C6\u89E3\u79D8=\u51E1\u5B50\u5E74\u9022\u620C\u6642\uFF0C\u4E11\u5E74\u9022\u4EA5\u6642\uFF0C\u5BC5\u5E74\u9022\u5B50\u6642\uFF0C\u536F\u5E74\u9022\u4E11\u6642\uFF0C\u8FB0\u5E74\u9022\u5BC5\u6642\uFF0C\u5DF3\u5E74\u9022\u536F\u6642\uFF0C\u5348\u5E74\u9022\u8FB0\u6642\uFF0C\u672A\u5E74\u9022\u5DF3\u6642\uFF0C\u7533\u5E74\u9022\u5348\u6642\uFF0C\u9149\u5E74\u9022\u672A\u6642\uFF0C\u620C\u5E74\u9022\u7533\u6642\uFF0C\u4EA5\u5E74\u9022\u9149\u6642\u51FA\u751F\u4EBA\u662F\u3002\u72AF\u6B64\u6708\u5167\u6015\u805E\u72AC\u5420\u8072\u3002\u5C0F\u5B69\u6613\u6709\u984F\u9762\u50B7\u5BB3\u7834\u76F8\uFF0C\u5200\u3001\u526A\u3001\u947D\u3001\u91DD\u9808\u6536\u597D\uFF0C\u7528\u5929\u72D7\u9322\u5236\u5929\u72D7\u715E\u3002

\u56DB\u5B63\u95DC.\u8C61\u5409\u901A\u66F8=\u6625\u751F\u5DF3\u4E11\u4E0D\u70BA\u7965\uFF0C\u590F\u9047\u7533\u8FB0\u60F9\u798D\u6B83\uFF0C\u79CB\u5B63\u8C6C\u7F8A\u90FD\u4E0D\u5409\uFF0C\u51AC\u9022\u864E\u5154\u5169\u50B7\u4EA1\u3002\u6B64\u95DC\u8A73\u8003\u4E43\u56DB\u5B63\u5929\u5730\u8352\u856A\u65E5\uFF0C\u4EBA\u547D\u9022\u6B64\u65E5\u6709\u59CB\u7121\u7D42\uFF0C\u82D7\u800C\u4E0D\u79C0\u4EA6\u96E3\u990A\u3002
\u56DB\u5B63\u95DC.\u9C32\u982D\u901A\u66F8=\u6625\u751F\u5DF3\u4E11\u4E0D\u70BA\u7965\uFF0C\u590F\u9047\u7533\u8FB0\u60F9\u798D\u6B83\uFF0C\u79CB\u5B63\u8C6C\u7F8A\u90FD\u4E0D\u5409\uFF0C\u51AC\u9022\u864E\u5154\u5169\u76F8\u50B7\u3002\u6B64\u95DC\u4E43\u56DB\u5B63\u5929\u5730\u8352\u856A\u65E5\uFF0C\u4EBA\u547D\u9022\u6B64\u65E5\u6709\u59CB\u7121\u7D42\uFF0C\u82D7\u800C\u4E0D\u79C0\u4EA6\u96E3\u990A\u3002
\u56DB\u5B63\u95DC.\u661F\u5E73\u6703\u6D77=\u6625\u95DC\u725B\u8207\u86C7\uFF0C\u590F\u751F\u9F8D\u7334\u55DF\uFF0C\u79CB\u5FCC\u7F8A\u8C6C\u4F4D\uFF0C\u51AC\u72AC\u864E\u4EA4\u52A0\u3002\u5FCC\u56DB\u4F4D\u5168\u53EA\u4E00\u4F4D\u4E0D\u70BA\u95DC\uFF0C\u540D\u5169\u982D\u95DC\u9591\u4E5F\u3002\u53C8\u547D\u9022\u4E4B\uFF0C\u6709\u59CB\u7121\u7D42\u3002\u4E00\u540D\u6708\u95DC\uFF0C\u6B63\u6708\u5FCC\u5DF3\u3001\u5341\u6708\u5FCC\u4EA5\uFF0C\u4F59\u540C\u6B64\u3002
\u56DB\u5B63\u95DC.\u751F\u80B2\u79AE\u4FD7=\u6625\u5FCC\u725B\u8207\u86C7\uFF0C\u590F\u751F\u9F8D\u7334\u5DEE\uFF0C\u79CB\u6015\u8C6C\u7F8A\u4F4D\uFF0C\u51AC\u72AC\u864E\u4EA4\u52A0\u3002\u56DB\u5B63\u5C0F\u5FC3\uFF0C\u82D7\u800C\u4E0D\u79C0\uFF0C\u5FC5\u7136\u96E3\u990A\u591A\u75BE\u3002\u51E1\u6B63\u3001\u4E8C\u3001\u4E09\u6708\u58EC\u8FB0\u6642\u751F\u4EBA\uFF0C\u72AF\u6B64\u95DC\u5FCC\u4E00\u6B72\uFF0C\u51FA\u5165\u51F6\u3001\u559C\u4E8B\u3002
\u56DB\u5B63\u95DC.\u9EC3\u66C6\u89E3\u79D8=\u51E1\u6B63\u3001\u4E8C\u3001\u4E09\u6708\u58EC\u8FB0\u6642\u751F\u4EBA\uFF0C\u72AF\u6B64\u95DC\u5FCC\u4E00\u6B72\uFF0C\u51FA\u5165\u51F6\u3001\u559C\u4E8B\u3002\u53E6\uFF1A\u6B63\u3001\u4E8C\u3001\u4E09\u6708\u4E11\u3001\u5DF3\u6642\uFF0C\u56DB\u3001\u4E94\u3001\u516D\u6708\u8FB0\u3001\u7533\u6642\uFF0C\u4E03\u3001\u516B\u3001\u4E5D\u6708\u4EA5\u3001\u672A\u6642\uFF0C\u5341\u3001\u5341\u4E00\u3001\u5341\u4E8C\u6708\u5BC5\u3001\u620C\u6642\u751F\u4EBA\u662F\u3002\u5B63\u7BC0\u4EA4\u63DB\u6CE8\u610F\u8EAB\u9AD4\u4FDD\u8B77\u3002

\u6025\u8173\u95DC.\u8C61\u5409\u901A\u66F8=\u6625\u5FCC\u4EA5\u5B50\u4E0D\u904E\u95DC\uFF0C\u590F\u9022\u536F\u672A\u5728\u4E2D\u9593\uFF0C\u79CB\u5B63\u5BC5\u620C\u9084\u9808\u5FCC\uFF0C\u51AC\u6708\u8FB0\u620C\u6B7B\u4E0D\u96E3\u3002\u6B64\u95DC\u5373\u516B\u5EA7\u6BBA\uFF0C\u60DF\u5FCC\u4FEE\u9020\u52D5\u571F\u51F6\u3002
\u6025\u8173\u95DC.\u9C32\u982D\u901A\u66F8=\u6625\u5FCC\u4EA5\u5B50\u4E0D\u904E\u95DC\uFF0C\u590F\u9022\u536F\u672A\u5728\u4E2D\u9593\uFF0C\u79CB\u5B63\u5BC5\u620C\u9084\u9808\u5FCC\uFF0C\u51AC\u6708\u8FB0\u620C\u6B7B\u4E0D\u96E3\u3002\u6B64\u95DC\u5373\u516B\u5EA7\uFF0C\u60DF\u5FCC\u4FEE\u9020\u52D5\u571F\u72AF\u4E4B\u4E3B\u51F6\u3002
\u6025\u8173\u95DC.\u661F\u5E73\u6703\u6D77=\u4E09\u6625\u4EA5\u5B50\u4E0D\u904E\u95DC\uFF0C\u590F\u6708\u536F\u672A\u5BE6\u582A\u55D4\uFF0C\u79CB\u5BC5\u620C\u4F4D\u9084\u9808\u5FCC\uFF0C\u51AC\u4E11\u8FB0\u5BAE\u6B7B\u5F17\u96E3\u3002
\u6025\u8173\u95DC.\u751F\u80B2\u79AE\u4FD7=\u4E8C\u6625\u4EA5\u5B50\u96E3\u904E\u95DC\uFF0C\u590F\u9022\u536F\u672A\u5BE6\u582A\u50B7\uFF0C\u79CB\u5BC5\u620C\u4F4D\u9084\u9808\u5FCC\uFF0C\u51AC\u4E11\u8FB0\u5BAE\u6B7B\u4E0D\u96E3\u3002\u4FEE\u9020\u3001\u52D5\u571F\u52FF\u770B\uFF0C\u9650\u5167\u5B9C\u5236\u5316\u3002\u6B64\u6B63\u4E8C\u4E09\u6708\u5B50\u4EA5\u6642\u751F\u4EBA\uFF0C\u72AF\u6B64\u5FCC\u9A5A\u5687\u3001\u8DCC\u6251\u4E4B\u60A3\u3002
\u6025\u8173\u95DC.\u9EC3\u66C6\u89E3\u79D8=\u51E1\u6B63\u3001\u4E8C\u3001\u4E09\u6708\u9022\u5B50\u3001\u4EA5\u6642\u751F\u4EBA\uFF0C\u56DB\u3001\u4E94\u3001\u516D\u6708\u9022\u536F\u3001\u672A\u6642\u751F\u4EBA\uFF0C\u4E03\u3001\u516B\u3001\u4E5D\u6708\u9022\u5BC5\u3001\u620C\u6642\u751F\u4EBA\uFF0C\u5341\u3001\u5341\u4E00\u3001\u5341\u4E8C\u6708\u9022\u4E11\u3001\u8FB0\u6642\u751F\u4EBA\u662F\u3002\u72AF\u6B64\u9808\u907F\u52D5\u571F\u3001\u4FEE\u9020\u3001\u958B\u6316\u4E8B\u3002\u5B9C\u7528\u5C71\u795E\u571F\u5730\u9322\u5236\u5316\u3002

\u6025\u8173\u715E.\u8C61\u5409\u901A\u66F8=\u7532\u4E59\u547D\u4EBA\u7533\u9149\u662F\uFF0C\u4E19\u4E01\u4EA5\u5B50\u5BE6\u582A\u60B2\uFF0C\u620A\u5DF1\u6015\u5BC5\u536F\u4E0A\u9022\uFF0C\u5E9A\u8F9B\u5DF3\u5348\u4E0D\u9808\u7591\uFF0C\u58EC\u7678\u5207\u9808\u9632\u4E11\u672A\uFF0C\u66F4\u52A0\u8FB0\u620C\u547D\u906D\u5371\u3002\u6B64\u715E\u5982\u7532\u4E59\u5E74\u751F\u4EBA\u9047\u7533\u9149\u6642\u662F\u4E5F\uFF0C\u4E3B\u5E7C\u5C0F\u4E4B\u5E74\u96E3\u990A\u3002
\u6025\u8173\u715E.\u9C32\u982D\u901A\u66F8=\u7532\u4E59\u547D\u4EBA\u7533\u9149\u662F\uFF0C\u4E19\u4E01\u4EA5\u5B50\u5BE6\u582A\u60B2\uFF0C\u620A\u5DF1\u6015\u9022\u5BC5\u536F\u5B57\uFF0C\u5E9A\u8F9B\u5DF3\u5348\u4E0D\u9808\u9632\uFF0C\u58EC\u7678\u5207\u9808\u9632\u4E11\u672A\uFF0C\u66F4\u52A0\u8FB0\u620C\u547D\u906D\u6B83\u3002\u6B64\u715E\u5982\u7532\u4E59\u5E74\u751F\u4EBA\u9047\u7533\u9149\u6642\u662F\u4E5F\uFF0C\u4E3B\u5E7C\u5C0F\u4E4B\u5E74\u96E3\u990A\u3002
\u6025\u8173\u715E.\u661F\u5E73\u6703\u6D77=\u7532\u4E59\u547D\u4EBA\u7533\u9149\u662F\uFF0C\u4E19\u4E01\u4EA5\u5B50\u5BE6\u582A\u60B2\uFF0C\u620A\u5DF1\u6015\u9022\u5BC5\u536F\u4E0A\uFF0C\u5E9A\u8F9B\u5DF3\u5348\u4E0D\u9808\u5B9C\uFF0C\u58EC\u7678\u5207\u9808\u9632\u4E11\u672A\uFF0C\u66F4\u52A0\u8FB0\u620C\u547D\u906D\u5384\u3002\u5373\u540C\u516B\u5EA7\u5FCC\u72AF\u4FEE\u9020\u3001\u52D5\u571F\u3002

\u4E94\u9B3C\u95DC.\u8C61\u5409\u901A\u66F8=\u5B50\u4EBA\u898B\u8FB0\u4E11\u4EBA\u898B\u536F\uFF0C\u5BC5\u4EBA\u898B\u5BC5\u536F\u4EBA\u898B\u4E11\uFF0C\u8FB0\u4EBA\u898B\u5B50\u5DF3\u4EBA\u898B\u4EA5\uFF0C\u5348\u4EBA\u898B\u620C\u672A\u4EBA\u898B\u7533\uFF0C\u7533\u4EBA\u898B\u9149\u9149\u4EBA\u898B\u672A\uFF0C\u620C\u4EBA\u898B\u5348\u4EA5\u4EBA\u898B\u5DF3\u3002\u6B64\u95DC\u53EA\u662F\u6B7B\u6C23\u4E5F\uFF0C\u56DB\u67F1\u591A\u898B\u96E3\u990A\uFF0C\u7AE5\u9650\u503C\u4E4B\u4E3B\u6709\u8DCC\u50B7\u3002
\u4E94\u9B3C\u95DC.\u9C32\u982D\u901A\u66F8=\u5B50\u4EBA\u898B\u8FB0\u4E11\u4EBA\u536F\uFF0C\u5BC5\u4EBA\u898B\u5BC5\u536F\u4EBA\u4E11\uFF0C\u8FB0\u4EBA\u898B\u5B50\u5DF3\u4EBA\u4EA5\uFF0C\u5348\u4EBA\u898B\u620C\u672A\u4EBA\u7533\uFF0C\u7533\u4EBA\u898B\u9149\u9149\u4EBA\u672A\uFF0C\u620C\u4EBA\u898B\u5348\u4EA5\u4EBA\u5DF3\u3002\u6B64\u95DC\u53EA\u662F\u6B7B\u6C23\u4E5F\uFF0C\u56DB\u67F1\u591A\u898B\u96E3\u990A\uFF0C\u7AE5\u9650\u503C\u4E4B\u4E3B\u6709\u8DCC\u50B7\u4E4B\u60A3\u3002
\u4E94\u9B3C\u95DC.\u661F\u5E73\u6703\u6D77=\u5B50\u9F8D\u4E11\u86C7\u5BC5\u99AC\u5BAE\uFF0C\u536F\u7F8A\u8FB0\u733F\u5DF3\u96DE\u4E2D\uFF0C\u5348\u72AC\u672A\u8C6C\u7533\u89D2\u9F20\uFF0C\u9149\u725B\u620C\u864E\u4EA5\u5154\u9022\u3002
\u4E94\u9B3C\u95DC.\u751F\u80B2\u79AE\u4FD7=\u5B50\u5FCC\u9F8D\u4E11\u5FCC\u86C7\uFF0C\u5BC5\u5FCC\u99AC\u536F\u5FCC\u7F8A\uFF0C\u8FB0\u5FCC\u733F\u5DF3\u5FCC\u96DE\uFF0C\u5348\u5FCC\u72AC\u672A\u5FCC\u8C6C\uFF0C\u7533\u5FCC\u9F20\u9149\u5FCC\u725B\uFF0C\u620C\u5FCC\u864E\u4EA5\u5FCC\u5154\u3002\u9650\u5167\u52FF\u904E\u51A2\u57D4\uFF0C\u52FF\u8FD1\u68FA\u6728\u677F\u3002\u51E1\u58EC\u5B50\u5E9A\u5B50\u4E19\u5B50\u620A\u5BC5\u5E74\u5BC5\u6642\u751F\u4EBA\uFF0C\u72AF\u6B64\u5FCC\u5165\u5EB5\u5802\u3001\u5BFA\u89C0\u3002
\u4E94\u9B3C\u95DC.\u9EC3\u66C6\u89E3\u79D8=\u51E1\u5B50\u5E74\u9022\u8FB0\u6642\uFF0C\u4E11\u5E74\u9022\u536F\u6642\uFF0C\u5BC5\u5E74\u9022\u5BC5\u6642\uFF0C\u536F\u5E74\u9022\u4E11\u6642\uFF0C\u8FB0\u5E74\u9022\u5B50\u6642\uFF0C\u5DF3\u5E74\u9022\u4EA5\u6642\uFF0C\u5348\u5E74\u9022\u620C\u6642\uFF0C\u672A\u5E74\u9022\u9149\u6642\uFF0C\u7533\u5E74\u9022\u7533\u6642\uFF0C\u9149\u5E74\u9022\u672A\u6642\uFF0C\u620C\u5E74\u9022\u5348\u6642\uFF0C\u4EA5\u5E74\u9022\u5DF3\u6642\u51FA\u751F\u4EBA\u662F\u3002\u72AF\u6B64\u5FCC\u8FD1\u75C5\u6BAF\u5100\u9928\u3001\u5893\u5730\u3001\u4E82\u846C\u5D17\u3001\u68FA\u6728\u5E97\u53CA\u5165\u5EB5\u5802\u3001\u5BFA\u89C0\u3002

\u91D1\u9396\u95DC.\u661F\u5E73\u6703\u6D77=\u6B63\u4E03\u9022\u7533\u4EBA\u5FC5\u6B7B\uFF0C\u4E8C\u516B\u96DE\u54E5\u547D\u5FC5\u5384\uFF0C\u4E09\u4E5D\u72AC\u5152\u5C0B\u8072\u5420\uFF0C\u56DB\u5341\u9022\u8C6C\u662F\u9396\u5319\uFF0C\u4E94\u5341\u4E00\u9022\u5B50\u5DF3\u6B7B\uFF0C\u516D\u5341\u4E8C\u8207\u4E11\u975E\u5947\u3002
\u91D1\u9396\u95DC.\u751F\u80B2\u79AE\u4FD7=\u6B63\u4E03\u6708\u7533\u6642\uFF0C\u4E8C\u516B\u6708\u9149\u6642\uFF0C\u4E09\u4E5D\u6708\u620C\u6642\uFF0C\u56DB\u5341\u6708\u4EA5\u6642\uFF0C\u4E94\u5341\u4E00\u6708\u5B50\u6642\uFF0C\u516D\u5341\u4E8C\u6708\u4E11\u6642\u3002\u7AE5\u9650\u5FCC\u5E36\u91D1\u9280\u9396\u7247\u3001\u9322\u7D22\u7B49\u7269\u3002\u51E1\u4EBA\u751F\u6B63\u4E8C\u6708\u7533\u536F\u6642\uFF0C\u751F\u4EBA\u72AF\u6B64\u5FCC\u5E36\u91D1\u9280\u5668\u7269\u3002
\u91D1\u9396\u95DC.\u9EC3\u66C6\u89E3\u79D8=\u51E1\u6B63\u3001\u4E8C\u6708\u7533\u3001\u536F\u6642\u751F\u4EBA\uFF0C\u72AF\u6B64\u5FCC\u5E36\u91D1\u9280\u5668\u7269\u3002\u53E6\uFF1A\u6B63\u3001\u4E03\u6708\u7533\u6642\uFF0C\u4E8C\u3001\u516B\u6708\u9149\u6642\uFF0C\u4E09\u3001\u4E5D\u6708\u620C\u6642\uFF0C\u56DB\u3001\u5341\u6708\u4EA5\u6642\uFF0C\u4E94\u3001\u5341\u4E00\u6708\u5B50\u6642\uFF0C\u516D\u3001\u5341\u4E8C\u6708\u4E11\u6642\u751F\u4EBA\u662F\u3002\u5C11\u5E36\u91D1\u9280\u98FE\u54C1\u5373\u5409\u3002

\u76F4\u96E3\u95DC.\u8C61\u5409\u901A\u66F8=\u5C0F\u5152\u6700\u6015\u9022\u76F4\u96E3\uFF0C\u7F8A\u5203\u52AB\u6BBA\u4E0D\u9808\u8F2A\uFF0C\u7532\u58EC\u620A\u65EC\u9006\u7533\u8D77\uFF0C\u5E9A\u4E19\u65EC\u4EBA\u6578\u8D77\u5BC5\uFF0C\u6578\u81F3\u672C\u5E74\u65B9\u662F\u6BBA\uFF0C\u4E09\u4E5D\u516D\u5341\u4E8C\u70BA\u771F\uFF0C\u5C0F\u5152\u82E5\u662F\u9022\u65AF\u96E3\uFF0C\u7236\u6BCD\u5F92\u7136\u751F\u6B64\u8EAB\u3002\u6B64\u95DC\u4E3B\u591A\u557E\u5527\u3001\u661F\u537B\u4E0D\u70BA\u5BB3\uFF0C\u7434\u5802\u6240\u8AAA\u66F4\u9748\uFF0C\u800C\u6B64\u5FA9\u8F09\u96A8\u4EBA\u7528\u3002
\u76F4\u96E3\u95DC.\u9C32\u982D\u901A\u66F8=\u5C0F\u5152\u6700\u6015\u9022\u76F4\u96E3\uFF0C\u7F8A\u5203\u52AB\u715E\u4E0D\u9808\u8F2A\uFF0C\u7532\u58EC\u620A\u65EC\u9006\u7533\u8D77\uFF0C\u5E9A\u4E19\u65EC\u4EBA\u6578\u8D77\u5B57\uFF0C\u6578\u81F3\u672C\u5E74\u65B9\u662F\u715E\uFF0C\u4E09\u4E5D\u516D\u5341\u4E8C\u70BA\u771F\uFF0C\u5C0F\u5152\u82E5\u662F\u9022\u6B64\u96E3\uFF0C\u7236\u6BCD\u5F92\u7136\u751F\u6B64\u8EAB\u3002\u6B64\u95DC\u4E3B\u591A\u557E\u5527\u3001\u661F\u8FB0\u537B\u4E0D\u70BA\u5927\u5BB3\uFF0C\u7434\u5802\u6240\u8AAA\u66F4\u9748\uFF0C\u800C\u6B64\u5FA9\u8F09\u96A8\u4EBA\u7528\u3002
\u76F4\u96E3\u95DC.\u661F\u5E73\u6703\u6D77=\u5C0F\u5152\u6700\u6015\u9022\u76F4\u96E3\uFF0C\u7F8A\u5203\u52AB\u715E\u4E0D\u9808\u8AD6\uFF0C\u7532\u58EC\u620A\u65EC\u9006\u7533\u8D77\uFF0C\u5E9A\u4E19\u65EC\u4EBA\u6578\u8D77\u5BC5\uFF0C\u6578\u81F3\u672C\u5E74\u65B9\u662F\u715E\uFF0C\u4E09\u4E5D\u516D\u5341\u4E8C\u70BA\u771F\uFF0C\u5C0F\u5152\u82E5\u662F\u9022\u65B7\u715E\uFF0C\u7236\u6BCD\u5F92\u52DE\u751F\u6B64\u8EAB\u3002\u7532\u5B50\u58EC\u5B50\u620A\u5B50\u65EC\u751F\u4EBA\uFF0C\u7532\u4E0A\u8D77\u5B50\u9006\u6578\uFF0C\u5E9A\u5B50\u620A\u5B50\u65EC\u5165\u5E9A\u4E0A\u8D77\u5B50\u6578\uFF0C\u6728\u7532\u4E0A\u8D77\u4E00\u6B72\u662F\u547D\u5BAE\uFF0C\u4F6F\u82E5\u9022\u4E09\u516D\u4E5D\u5B9C\u6578\u4E5F\u3002
\u76F4\u96E3\u95DC.\u9EC3\u66C6\u89E3\u79D8=\u51E1\u5BC5\u3001\u536F\u6708\u9022\u5348\u6642\u751F\u4EBA\uFF0C\u8FB0\u3001\u5DF3\u6708\u9022\u672A\u6642\u751F\u4EBA\uFF0C\u5348\u3001\u672A\u6708\u9022\u536F\u3001\u620C\u6642\u751F\u4EBA\uFF0C\u7533\u3001\u9149\u6708\u9022\u5DF3\u3001\u7533\u6642\u751F\u4EBA\uFF0C\u620C\u3001\u4EA5\u6708\u9022\u5BC5\u3001\u536F\u6642\u751F\u4EBA\uFF0C\u5B50\u3001\u4E11\u6708\u9022\u8FB0\u3001\u9149\u6642\u751F\u4EBA\u662F\u3002\u6613\u53D7\u53C8\u786C\u53C8\u76F4\u7684\u5229\u5668\u6240\u50B7\u3002

\u53D6\u547D\u95DC.\u661F\u5E73\u6703\u6D77=\u7532\u4E59\u4E19\u4E01\u7533\u5B50\u8FB0\uFF0C\u620A\u5DF1\u5E9A\u4E3B\u4EA5\u536F\u672A\uFF0C\u8F9B\u7533\u58EC\u7678\u5BC5\u5348\u620C\uFF0C\u751F\u9084\u5207\u616E\u4E0D\u6210\u4EBA\u3002\u65E5\u4E3B\u65FA\u5247\u591A\u75C5\u75BE\uFF0C\u4E3B\u5F31\u5247\u96E3\u990A\u6210\u3002
\u53D6\u547D\u95DC.\u751F\u80B2\u79AE\u4FD7=\u7532\u4E59\u4E19\u4E01\u7533\u5B50\u8FB0\uFF0C\u620A\u5DF1\u5E9A\u751F\u4EA5\u536F\u672A\uFF0C\u8F9B\u91D1\u58EC\u7678\u5BC5\u5348\u620C\uFF0C\u751F\u5152\u7947\u6015\u4E0D\u6210\u4EBA\u3002\u52FF\u5165\u4E2D\u5143\u58C7\u5167\uFF0C\u52FF\u770B\u666E\u6E21\u3002
\u53D6\u547D\u95DC.\u9EC3\u66C6\u89E3\u79D8=\u51E1\u7532\u3001\u4E59\u3001\u4E19\u3001\u4E01\u65E5\u9022\u7533\u3001\u5B50\u3001\u8FB0\u6642\u751F\uFF0C\u620A\u3001\u5DF1\u3001\u5E9A\u65E5\u9022\u4EA5\u3001\u536F\u3001\u672A\u6642\u751F\uFF0C\u8F9B\u3001\u58EC\u3001\u7678\u65E5\u9022\u5BC5\u3001\u5348\u3001\u620C\u6642\u751F\u662F\u3002\u83AB\u81F3\u4F9B\u5949\u4E03\u723A\u3001\u516B\u723A\u5EDF\u3001\u6709\u61C9\u516C\u3001\u842C\u5584\u7960\u3001\u5341\u516B\u738B\u516C\u5EDF\uFF0C\u4E26\u9808\u9060\u96E2\u55AA\u846C\u5834\u5408\u3001\u5EDF\u5B87\u5EFA\u91AE\u3001\u6CD5\u6703\u3001\u4E2D\u5143\u666E\u6E21\u5834\u5408\u7686\u5FCC\u3002\u5B9C\u7528\u672C\u547D\u9322\u5236\u5316\u3002

\u65B7\u8178\u95DC.\u751F\u80B2\u79AE\u4FD7=\u7532\u4E59\u6015\u898B\u5348\u672A\u6642\uFF0C\u4E19\u4E01\u751F\u5FCC\u8FB0\u5DF3\u9022\uFF0C\u5E9A\u8F9B\u79CB\u91D1\u6015\u5BC5\u864E\uFF0C\u58EC\u7678\u51AC\u6C34\u6015\u9022\u725B\u3002\u52FF\u770B\u6BBA\u8C6C\u7F8A\uFF0C\u52FF\u5165\u5C60\u5BB0\u5834\u3002
\u65B7\u8178\u95DC.\u9EC3\u66C6\u89E3\u79D8=\u51E1\u7532\u4E59\u65E5\u751F\u5348\u672A\u6642\uFF0C\u4E19\u4E01\u65E5\u751F\u8FB0\u5DF3\u6642\uFF0C\u620A\u65E5\u751F\u65BC\u5348\u6642\uFF0C\u5DF1\u65E5\u751F\u65BC\u672A\u6642\uFF0C\u5E9A\u8F9B\u65E5\u751F\u65BC\u5BC5\u6642\uFF0C\u58EC\u7678\u65E5\u751F\u65BC\u4E11\u6642\u662F\u3002\u52FF\u770B\u6BBA\u8C6C\u7F8A\uFF0C\u52FF\u5165\u5C60\u5BB0\u5834\u3002\u5C0F\u5B69\u61C9\u907F\u514D\u770B\u6BBA\u96DE\u3001\u6BBA\u9D28\u7B49\u6BBA\u751F\u884C\u70BA\u3002\u5B9C\u7528\u725B\u99AC\u5C07\u8ECD\u9322\u5236\u5316\u3002

\u57CB\u5152\u95DC.\u751F\u80B2\u79AE\u4FD7=\u5B50\u5348\u536F\u9149\u9022\u91CE\u725B\uFF0C\u5BC5\u7533\u5DF3\u4EA5\u5C71\u733F\u7FA4\uFF0C\u8FB0\u620C\u4E11\u672A\u5154\u9A5A\u9B27\uFF0C\u6B64\u95DC\u57CB\u5152\u9A5A\u51F6\u55AA\u3002
\u57CB\u5152\u95DC.\u9EC3\u66C6\u89E3\u79D8=\u4F9D\u7167\u6C11\u9593\u8853\u58EB\u7684\u8AAA\u6CD5\uFF0C\u51E1\u5B50\u3001\u5348\u3001\u536F\u3001\u9149\u5E74\u9022\u4E11\u6642\u751F\u4EBA\uFF0C\u5BC5\u3001\u7533\u3001\u5DF3\u3001\u4EA5\u5E74\u9022\u7533\u6642\u751F\u4EBA\uFF0C\u8FB0\u3001\u620C\u3001\u4E11\u3001\u672A\u5E74\u9022\u536F\u6642\u751F\u4EBA\u3002\u6B64\u95DC\u57CB\u5152\u9A5A\u51F6\u55AA\uFF0C\u81EA\u5E7C\u96E3\u990A\u3002\u72AF\u6B64\u95DC\u4E3B\u52FF\u770B\u51FA\u6BAF\u55AA\u846C\u3001\u51FA\u5C71\u51F6\u55AA\u4FDD\u5E73\u5B89\u3002\u5B9C\u91CD\u62DC\u7236\u6BCD\u6216\u62DC\u795E\u660E\u70BA\u5951\u5B50\u4FDD\u5E73\u5B89\u3002

\u5929\u540A\u95DC.\u661F\u5E73\u6703\u6D77=\u7533\u5B50\u8FB0\u751F\u5DF3\u5348\u6642\uFF0C\u5BC5\u5348\u620C\u751F\u9F8D\u99AC\u4FB5\uFF0C\u4EA5\u536F\u672A\u751F\u7533\u5348\u8D77\uFF0C\u5DF3\u9149\u4E11\u751F\u536F\u5B50\u771F\u3002\u9006\u75C5\u5EB6\u751F\u4E4B\u5B50\u3002
\u5929\u540A\u95DC.\u751F\u80B2\u79AE\u4FD7=\u7533\u5B50\u8FB0\u6015\u5DF3\u5348\u6642\uFF0C\u5BC5\u5348\u620C\u6015\u8FB0\u5348\u6642\uFF0C\u4EA5\u536F\u672A\u6015\u7533\u5348\u6642\uFF0C\u5DF3\u9149\u4E11\u6015\u536F\u5B50\u6642\u3002\u91CD\u62DC\u7236\u6BCD\u6216\u904E\u623F\uFF0C\u82E5\u79C1\u751F\u5B50\u7121\u59A8\u3002\u51E1\u5BC5\u5348\u620C\u5E74\u8FB0\u6642\u751F\u4EBA\uFF0C\u72AF\u6B64\u4E3B\u7169\u60F1\u4E0D\u5BE7\u3001\u773C\u775B\u76F4\u6722\u3002
\u5929\u540A\u95DC.\u9EC3\u66C6\u89E3\u79D8=\u51E1\u5BC5\u3001\u5348\u3001\u620C\u5E74\u8FB0\u6642\u751F\u4EBA\uFF0C\u72AF\u6B64\u4E3B\u7169\u60F1\u4E0D\u5BE7\u3001\u773C\u775B\u76F4\u671B\u3002\u53E6\uFF1A\u7533\u5B50\u8FB0\u5E74\u5DF3\u3001\u5348\u6642\u751F\uFF0C\u5DF3\u9149\u4E11\u5E74\u5B50\u3001\u536F\u6642\u751F\uFF0C\u5BC5\u5348\u620C\u5E74\u8FB0\u3001\u5348\u6642\u751F\uFF0C\u4EA5\u536F\u672A\u5E74\u5348\u3001\u7533\u6642\u751F\u662F\u3002\u5F9E\u5C0F\u5169\u773C\u7343\u6EEF\u3001\u773C\u73E0\u7FFB\u767D\u3002

\u548C\u5C1A\u95DC.\u661F\u5E73\u6703\u6D77=\u5B50\u5348\u536F\u9149\u5FCC\u8FB0\u620C\u4E11\u672A\uFF0C\u8FB0\u620C\u4E11\u672A\u5FCC\u5B50\u5348\u536F\u9149\uFF0C\u5BC5\u7533\u5DF3\u4EA5\u5FCC\u5BC5\u7533\u5DF3\u4EA5\uFF0C\u8AD6\u5750\u547D\u63A8\u4FBF\u70BA\u95DC\u3002
\u548C\u5C1A\u95DC.\u751F\u80B2\u79AE\u4FD7=\u5B50\u5348\u536F\u9149\u6015\u8FB0\u620C\u4E11\u672A\uFF0C\u8FB0\u620C\u4E11\u672A\u6015\u5B50\u5348\u536F\u9149\uFF0C\u5BC5\u7533\u5DF3\u4EA5\u6015\u5BC5\u7533\u5DF3\u4EA5\uFF0C\u4FBF\u662F\u4F11\u5EB5\u548C\u5C1A\u95DC\u3002\u52FF\u96A8\u6BCD\u5165\u5BAE\u5EDF\u5BFA\u89C0\u71D2\u9999\u62DC\u4F5B\u5373\u53EF\u89E3\u3002\u51E1\u5B50\u5348\u536F\u9149\u5E74\u8FB0\u620C\u4E11\u672A\u6642\u751F\u4EBA\uFF0C\u72AF\u6B64\u5FCC\u5165\u5EB5\u5BFA\u898B\u50E7\u5C3C\u3002
\u548C\u5C1A\u95DC.\u9EC3\u66C6\u89E3\u79D8=\u51E1\u5B50\u5348\u536F\u9149\u5E74\uFF0C\u8FB0\u620C\u4E11\u672A\u6642\u751F\u4EBA\uFF0C\u8FB0\u620C\u4E11\u672A\u5E74\uFF0C\u5B50\u5348\u536F\u9149\u6642\u751F\u4EBA\uFF0C\u5BC5\u7533\u5DF3\u4EA5\u5E74\uFF0C\u5BC5\u7533\u5DF3\u4EA5\u6642\u751F\u4EBA\u662F\u3002\u72AF\u6B64\u5FCC\u5165\u5EB5\u5BFA\u898B\u50E7\u5C3C\u3002\u5236\u5316\u6CD5\uFF1A\u71D2\u4E03\u661F\u9322\u3001\u8ACB\u4E03\u661F\u5A18\u5A18\u4F86\u4FDD\u8B77\u3001\u71D2\u5E8A\u6BCD\u7D93\u53CA\u4E09\u5341\u516D\u5A46\u59D0\u9322\u5247\u5409\u3002

\u649E\u547D\u95DC.\u751F\u80B2\u79AE\u4FD7=\u5B50\u86C7\u4E11\u7F8A\u5BC5\u5DF3\u5BAE, \u536F\u9F20\u5348\u672A\u4FF1\u6015\u725B, \u8FB0\u5DF3\u7533\u751F\u540C\u5FCC\u99AC, \u9149\u4EA5\u6015\u8C6C\u620C\u5FCC\u7F8A\u3002 \u72AF\u6B64\u95DC\u4E3B\u96E3\u990A\u592D\u58FD,\u751F\u5F8C\u5B9C\u904E\u623F\u5716\u89E3\u5236\u5316\u3002
\u649E\u547D\u95DC.\u9EC3\u66C6\u89E3\u79D8=\u5B50\u5E74\u751F\u65BC\u4E11\u6642\uFF0C\u4E11\u5E74\u751F\u65BC\u672A\u6642\uFF0C\u5BC5\u5E74\u751F\u65BC\u5B50\u6642\uFF0C\u536F\u5E74\u751F\u65BC\u5DF3\u6642\uFF0C\u8FB0\u5E74\u751F\u65BC\u8FB0\u6642\uFF0C\u5DF3\u5E74\u751F\u65BC\u5348\u6642\uFF0C\u5348\u5E74\u751F\u65BC\u5348\u6642\uFF0C\u672A\u5E74\u751F\u65BC\u4E11\u6642\uFF0C\u7533\u5E74\u751F\u65BC\u5348\u6642\uFF0C\u9149\u5E74\u751F\u65BC\u9149\u6642\uFF0C\u620C\u5E74\u751F\u65BC\u672A\u6642\uFF0C\u4EA5\u5E74\u751F\u65BC\u4EA5\u6642\u7684\u4EBA\uFF0C\u5929\u751F\u5C31\u72AF\u4E86\u6B64\u95DC\uFF0C\u5F9E\u5C0F\u96E3\u990A\uFF0C\u9AD4\u5F31\u591A\u75C5\uFF0C\u6613\u6709\u592D\u6298\u73FE\u8C61\uFF0C\u72AF\u6B64\u95DC\u4E3B\u5B9C\u904E\u623F\u62DC\u8A8D\u4E7E\u7239\u4E7E\u5ABD\u53EF\u4FDD\u5E73\u5B89\u3002

\u52AB\u715E\u95DC.\u9EC3\u66C6\u89E3\u79D8=\u7533\u5B50\u8FB0\u5E74\u751F\u65BC\u56DB\u6708\uFF0C\u5DF3\u9149\u4E11\u5E74\u751F\u65BC\u6B63\u6708\uFF0C\u5BC5\u5348\u620C\u5E74\u751F\u65BC\u5341\u6708\uFF0C\u4EA5\u536F\u672A\u5E74\u751F\u65BC\u4E03\u6708\u662F\u3002\u5C0F\u5FC3\u63D0\u9632\u9322\u8CA1\u640D\u5931\u3002

\u8840\u5203\u95DC.\u9EC3\u66C6\u89E3\u79D8=\u51E1\u6B63\u6708\u751F\u65BC\u4E11\u6642\uFF0C\u4E8C\u6708\u751F\u65BC\u672A\u6642\uFF0C\u4E09\u6708\u751F\u65BC\u5BC5\u6642\uFF0C\u56DB\u6708\u751F\u65BC\u7533\u6642\uFF0C\u4E94\u6708\u751F\u65BC\u536F\u6642\uFF0C\u516D\u6708\u751F\u65BC\u9149\u6642\uFF0C\u4E03\u6708\u751F\u65BC\u8FB0\u6642\uFF0C\u516B\u6708\u751F\u65BC\u620C\u6642\uFF0C\u4E5D\u6708\u751F\u65BC\u5DF3\u6642\uFF0C\u5341\u6708\u751F\u65BC\u4EA5\u6642\uFF0C\u5341\u4E00\u6708\u751F\u65BC\u5348\u6642\uFF0C\u5341\u4E8C\u6708\u751F\u65BC\u5B50\u6642\u662F\u3002\u6613\u6709\u610F\u5916\u8840\u5149\u4E4B\u707D\uFF0C\u6216\u8ECA\u798D\u53CA\u649E\u50B7\uFF0C\u7528\u672C\u547D\u9322\u6216\u8ECA\u5384\u9322\u5236\u5316\u3002

\u57FA\u6557\u95DC.\u9EC3\u66C6\u89E3\u79D8=\u51E1\u6B63\u3001\u4E8C\u3001\u4E09\u6708\u751F\u65BC\u672A\u3001\u620C\u3001\u4EA5\u6642\uFF0C\u56DB\u3001\u4E94\u3001\u516D\u6708\u751F\u65BC\u5B50\u3001\u8FB0\u3001\u5DF3\u6642\uFF0C\u4E03\u3001\u516B\u3001\u4E5D\u6708\u751F\u65BC\u4E11\u3001\u7533\u3001\u9149\u6642\uFF0C\u5341\u3001\u5341\u4E00\u3001\u5341\u4E8C\u6708\u751F\u65BC\u5BC5\u3001\u536F\u3001\u5348\u6642\u662F\u3002\u51FA\u751F\u5F8C\u8EAB\u9AD4\u72C0\u6CC1\u5DEE\u3001\u5BB9\u6613\u71DF\u990A\u4E0D\u826F\uFF0C\u5FCC\u770B\u84CB\u623F\u5B50\u3001\u6253\u5730\u57FA\uFF0C\u5B9C\u62DC\u795E\u660E\u70BA\u5951\u5B50\u3001\u6216\u6CE8\u610F\u8178\u80C3\u65B9\u9762\u7684\u6CBB\u7642\u4FBF\u80FD\u8F49\u5371\u70BA\u5B89\u3002

\u5C07\u8ECD\u7BAD.\u8C61\u5409\u901A\u66F8=\u9149\u620C\u8FB0\u6642\u6625\u4E0D\u65FA\uFF0C\u672A\u536F\u5B50\u6642\u590F\u4E2D\u4EA1\uFF0C\u4E11\u5BC5\u5348\u6642\u79CB\u4E26\u5FCC\uFF0C\u51AC\u5B63\u4EA5\u7533\u5DF3\u70BA\u6B83\uFF0C\u4E00\u7BAD\u50B7\u4EBA\u4E09\u6B72\u6B7B\uFF0C\u4E8C\u7BAD\u50B7\u4EBA\u516D\u6B72\u4EA1\uFF0C\u4E09\u7BAD\u50B7\u4EBA\u4E5D\u6B72\u4EA1\uFF0C\u56DB\u7BAD\u50B7\u4EBA\u5341\u4E8C\u4EA1\u3002\u6B64\u7BAD\u6709\u5F13\u5247\u51F6\u4F55\u4E5F\uFF1F\u5341\u4E8C\u652F\u76F8\u885D\u662F\u4E5F\u3002\u5047\u5982\u9149\u620C\u8FB0\u6642\u6625\u751F\u5E36\u7BAD\uFF0C\u516B\u5B57\u6709\u76F8\u885D\u5F13\u7BAD\u5168\u51F6\uFF0C\u7121\u6C96\u5247\u4E0D\u5FCC\u3002
\u5C07\u8ECD\u7BAD.\u9C32\u982D\u901A\u66F8=\u9149\u620C\u8FB0\u6642\u6625\u4E0D\u65FA\uFF0C\u672A\u536F\u5B50\u6642\u590F\u4E2D\u4EA1\uFF0C\u5B50\u5BC5\u4E11\u6642\u79CB\u4E26\u5FCC\uFF0C\u51AC\u5B63\u4EA5\u7533\u5DF3\u70BA\u6B83\uFF0C\u4E00\u7BAD\u50B7\u4EBA\u4E09\u6B72\u6B7B\uFF0C\u4E8C\u7BAD\u50B7\u4EBA\u516D\u6B72\u4EA1\uFF0C\u4E09\u7BAD\u50B7\u4EBA\u4E03\u6B72\u592D\uFF0C\u56DB\u7BAD\u50B7\u4E4B\u5341\u4E8C\u50B7\u3002\u6B64\u7BAD\u6709\u5F13\u5247\u51F6\u4F55\u4E5F\uFF1F\u5341\u4E8C\u652F\u76F8\u885D\u662F\u3002\u5982\u9149\u620C\u8FB0\u6642\u6625\u751F\u5E36\u7BAD\uFF0C\u516B\u5B57\u6709\u76F8\u885D\u9047\u7BAD\u5168\u4E0D\u5409\uFF0C\u7121\u6C96\u5247\u4E0D\u5FCC\u77E3\u3002
\u5C07\u8ECD\u7BAD.\u661F\u5E73\u6703\u6D77=\u9149\u620C\u8FB0\u6642\u6625\u4E0D\u65FA\uFF0C\u672A\u536F\u5B50\u6642\u590F\u4E2D\u4EA1\uFF0C\u5348\u5BC5\u4E11\u6642\u79CB\u4E26\u5FCC\uFF0C\u51AC\u5B63\u4EA5\u7533\u5DF3\u70BA\u6B83\uFF0C\u4E00\u7BAD\u50B7\u4EBA\u4E09\u6B72\u6B7B\uFF0C\u4E8C\u7BAD\u50B7\u4EBA\u516D\u6B72\u4EA1\u3002
\u5C07\u8ECD\u7BAD.\u751F\u80B2\u79AE\u4FD7=\u9149\u620C\u8FB0\u6642\u6625\u4E0D\u65FA\uFF0C\u672A\u536F\u5B50\u6642\u590F\u4E2D\u4EA1\uFF0C\u5348\u5BC5\u4E11\u6642\u79CB\u4E26\u5FCC\uFF0C\u51AC\u5B63\u4EA5\u7533\u5DF3\u70BA\u6B83\uFF0C\u4E00\u7BAD\u7BA1\u4E09\u6B72\u3001\u67F1\u4E2D\u9047\u6C96\u707D\u798D\u81E8\u81F3\u3001\u52FF\u5165\u5C07\u8ECD\u5EDF\u3002\u51E1\u8FB0\u9149\u620C\u5E74\u672A\u6642\u751F\u4EBA\uFF0C\u72AF\u6B64\u5FCC\u898B\u5F13\u7BAD\uFF0C\u4E8C\u6B72\u4EA6\u5FCC\u6D41\u5E74\u4E2D\u7BAD\u3002
\u5C07\u8ECD\u7BAD.\u9EC3\u66C6\u89E3\u79D8=\u51E1\u8FB0\u9149\u620C\u5E74\uFF0C\u672A\u6642\u751F\u4EBA\uFF0C\u72AF\u6B64\u5FCC\u898B\u5F13\u7BAD\uFF0C\u4E8C\u6B72\u5FCC\u6D41\u5E74\u4E2D\u7BAD\u3002\u6C11\u9593\u796D\u5200\u7BAD\u65B9\u6CD5\uFF0C\u5099\u5C07\u8ECD\u9322\u53CA\u8349\u4EBA\u7576\u66FF\u8EAB\uFF0C\u5C07\u5B69\u5B50\u751F\u8FB0\u516B\u5B57\u5BEB\u5728\u8349\u4EBA\u4E0A\uFF0C\u518D\u7528\u7AF9\u7BAD\u8C61\u5FB5\u6027\u5C04\u904E\u8349\u4EBA\u5F8C\uFF0C\u540C\u5C07\u8ECD\u4E00\u8D77\u5236\u5316\u5373\u5409\u3002\u6216\u81F3\u9280\u6A13\u6253\u4E00\u628A\u9EC3\u91D1\u5C0F\u526A\u5200\u96A8\u8EAB\u651C\u5E36\u4EA6\u5409\u3002
