\u767E\u65E5\u95DC.\u9C32\u982D\u901A\u66F8=\u5BC5\u7533\u5DF3\u4EA5\u6708\u751F\u8FB0\u620C\u4E11\u672A\u65F6\u662F\u3002\u5B50\u5348\u536F\u9149\u6708\u751F\u5BC5\u7533\u5DF3\u4EA5\u65F6\u662F\u3002\u8FB0\u620C\u4E11\u672A\u6708\u751F\u5B50\u5348\u536F\u9149\u65F6\u662F\u3002\u4FD7\u5FCC\u767E\u65E5\u4E0D\u51FA\u95E8\uFF0C\u6B62\u5FCC\u5927\u95E8\u4E36\u623F\u95E8\u4E0D\u5FCC\u65E0\u59A8\u3002\u592B\u767E\u65E5\u5173\u8005\uFF0C\u4E13\u4EE5\u5341\u4E8C\u751F\u8096\u6708\u5FCC\u5404\u6240\u503C\u65F6\u72AF\u4E4B\uFF0C\u7AE5\u9650\u6708\u5185\u767E\u65E5\u5FC5\u6709\u661F\u8FB0\u96BE\u517B\u3002\u53C8\u4E91\uFF1A\u5FCC\u8FC7\u5468\u5C81\uFF0C\u53C8\u4E91\uFF1A\u6B62\u5FCC\u767E\u65E5\u4E36\u4E4B\u5916\u5219\u65E0\u59A8\u3002
\u767E\u65E5\u95DC.\u8C61\u5409\u901A\u66F8=\u5BC5\u7533\u5DF3\u4EA5\u6708\uFF1A\u8FB0\u620C\u4E11\u672A\u65F6\u3002\u5B50\u5348\u536F\u9149\u6708\uFF1A\u5BC5\u7533\u5DF3\u4EA5\u65F6\u3002\u8FB0\u620C\u4E11\u672A\u6708\uFF1A\u5B50\u5348\u536F\u9149\u65F6\u3002\u4FD7\u5FCC\u767E\u66F0\u4E0D\u51FA\u5927\u95E8\uFF0C\u623F\u95E8\u4E0D\u5FCC\u3002\u592B\u767E\u66F0\u5173\u8005\uFF0C\u4E13\u4EE5\u5341\u4E8C\u751F\u8096\u6708\u5FCC\u5404\u6240\u5185\u767E\u72AF\u4E4B\uFF0C\u7AE5\u9650\u6708\u5185\u767E\u66F0\u5FC5\u6709\u661F\u8FB0\u96BE\u517B\u3002
\u767E\u65E5\u95DC.\u661F\u5E73\u6703\u6D77=\u5BC5\u7533\u5DF3\u4EA5\u6708\u5FCC\u8FB0\u620C\u4E11\u672A\u65F6\u3002\u8FB0\u620C\u4E11\u672A\u6708\u5FCC\u5B50\u5348\u536F\u9149\u65F6\uFF0C\u5B50\u5348\u536F\u9149\u6708\u5FCC\u5BC5\u7533\u5DF3\u4EA5\u65F6\u3002\u751F\u5B69\u767E\u65E5\u5185\u52FF\u51FA\u5927\u95E8\u524D\u3002
\u767E\u65E5\u95DC.\u751F\u80B2\u79AE\u4FD7=\u5BC5\u7533\u5DF3\u4EA5\u6708\uFF1A\u8FB0\u620C\u4E11\u672A\u65F6\u3002\u5B50\u5348\u536F\u9149\u6708\uFF1A\u5BC5\u7533\u5DF3\u4EA5\u65F6\u3002\u8FB0\u620C\u4E11\u672A\u6708\uFF1A\u5B50\u5348\u536F\u9149\u65F6\u3002\u7AE5\u9650\u72AF\u4E4B\u521D\u751F\u767E\u65E5\u5185\u4E36\u52FF\u51FA\u5927\u95E8\u5916\u3002\u51E1\u6B63\u6708\u5BC5\u5DF3\u65F6\u751F\u4EBA\uFF0C\u72AF\u6B64\u767E\u65E5\u5185\u5FCC\u51FA\u5165\u95E8\u524D\u3002
\u767E\u65E5\u95DC.\u9EC3\u66C6\u89E3\u79D8=\u51E1\u6B63\u4E36\u56DB\u4E36\u4E03\u4E36\u5341\u6708\u9022\u8FB0\u4E36\u620C\u4E36\u4E11\u4E36\u672A\u65F6\uFF0C\u4E8C\u4E36\u4E94\u4E36\u516B\u4E36\u5341\u4E00\u6708\u9022\u5BC5\u4E36\u7533\u4E36\u5DF3\u4E36\u4EA5\u65F6\uFF0C\u4E09\u4E36\u516D\u4E36\u4E5D\u4E36\u5341\u4E8C\u6708\u9022\u5B50\u4E36\u5348\u4E36\u536F\u4E36\u9149\u65F6\u751F\u4EBA\u662F\u3002\u72AF\u6B64\u767E\u65E5\u5185\u5FCC\u51FA\u5165\u95E8\u524D\u3002

\u5343\u65E5\u95DC.\u8C61\u5409\u901A\u66F8=\u7532\u4E59\u9A6C\u5934\u9F99\u4E0D\u4F4F\uFF0C\u4E19\u4E01\u9E21\u7334\u5954\u5C71\u5C97\uFF0C\u620A\u5DF1\u9022\u85CF\u86C7\u5728\u8349\uFF0C\u5E9A\u8F9B\u9047\u864E\u65BC\u6797\u4E0B\uFF0C\u58EC\u7678\u4E11\u4EA5\u65F6\u987B\u5FCC\uFF0C\u5B69\u513F\u76F4\u6B64\u6709\u70E6\u607C\u3002\u592B\u5343\u66F0\u5173\u8005\uFF0C\u5982\u7532\u4E59\u751F\u4EBA\u5348\u65F6\u662F\u4E5F\uFF0C\u4F59\u4EFF\u6B64\u3002\u72AF\u4E4B\u4E3B\u6709\u60CA\u98CE\u4E36\u5410\u4E73\u4E4B\u707E\uFF0C\u5FCC\u4F4F\u96BE\u661F\u3002
\u5343\u65E5\u95DC.\u751F\u80B2\u79AE\u4FD7=\u7532\u4E59\u9A6C\u9F99\u5934\u4E36\u4E19\u4E01\u7334\u9E21\u5C71\u4E36\u5E9A\u8F9B\u864E\u6797\u4E0B\u4E36\u620A\u5DF1\u86C7\u85CF\u8349\u4E36\u58EC\u7678\u4E11\u4EA5\u65F6\u3002\u672A\u6EE1\u5343\u65E5\u52FF\u5F80\u5916\u5988\u539D\uFF0C\u4E3B\u60CA\u98CE\u4E36\u5410\u4E73\uFF0C\u5236\u5316\u5373\u5B89\u3002\u51E1\u5348\u5E74\u5BC5\u5DF3\u4EA5\u65F6\u751F\u4EBA\uFF0C\u72AF\u4E0A\u5FCC\u4E09\u5C81\u4E0A\u9AD8\u843D\u4F4E\u4E4B\u60A3\u3002
\u5343\u65E5\u95DC.\u9C32\u982D\u901A\u66F8=\u7532\u4E59\u9A6C\u5934\u9F99\u4E0D\u4F4F\u4E36\u4E19\u4E01\u9E21\u53EB\u5954\u5C71\u5C97\u4E36\u620A\u5DF1\u9022\u86C7\u85CF\u5728\u8349\u4E36\u5E9A\u8F9B\u9047\u864E\u7AF9\u6797\u4E0B\u4E36\u58EC\u7678\u4E11\u4EA5\u65F6\u987B\u5FCC\u3002\u5B69\u513F\u503C\u6B64\u6709\u5401\u55DF\u3002\u592B\u5343\u65E5\u5173\u8005\uFF0C\u4E14\u5982\u7532\u4E59\u751F\u4EBA\u5FCC\u5348\u65F6\u662F\u4E36\u9980\u4EFF\u6B64\uFF0C\u72AF\u4E4B\u4E43\u60CA\u98CE\u4E36\u5410\u4E73\u3002
\u5343\u65E5\u95DC.\u661F\u5E73\u6703\u6D77=\u7532\u4E59\u9A6C\u5934\u7B3C\u4E0D\u4F4F\u4E36\u4E19\u4E01\u9E21\u53EB\u5954\u5C71\u5188\u4E36\u620A\u5DF1\u9022\u86C7\u5728\u8349\u85CF\u4E36\u5E9A\u8F9B\u9047\u864E\u65BC\u6797\u4E0B\u4E36\u58EC\u7678\u4E11\u4EA5\u65F6\u987B\u5FCC\u3002\u5B69\u513F\u503C\u6B64\u6709\u55DF\u3002\u8FC7\u5343\u65E5\u4E4B\u5916\u5219\u4E0D\u59A8\u3002
\u5343\u65E5\u95DC.\u9EC3\u66C6\u89E3\u79D8=\u51E1\u5348\u5E74\u5BC5\u4E36\u7533\u4E36\u5DF3\u4E36\u4EA5\u65F6\u751F\u4EBA\uFF0C\u72AF\u6B64\u5FCC\u4E09\u5C81\u4E0A\u9AD8\u843D\u4F4E\u4E4B\u60A3\u3002\u53E6\u4E00\u8BF4\u6CD5\uFF1B\u4E09\u5C81\u4E4B\u524D\u4E0D\u5B9C\u5230\u5916\u5A46\u5BB6\uFF0C\u6216\u83AB\u81F3\u5916\u5A46\u4F9B\u5949\u7956\u5148\u724C\u4F4D\u5904\u3002

\u95BB\u738B\u95DC.\u8C61\u5409\u901A\u66F8=\u6625\u5FCC\u725B\u7F8A\u6C34\u4E0A\u6CE2\uFF0C\u590F\u9022\u8FB0\u620C\u89C1\u960E\u7F57\uFF0C\u79CB\u9022\u5B50\u5348\u541B\u987B\u907F\uFF0C\u51AC\u65F6\u751F\u4EBA\u864E\u5154\u65F6\uFF0C\u7532\u4E59\u4E19\u4E01\u7533\u5B50\u8FB0\uFF0C\u620A\u5DF1\u5E9A\u751F\u4EA5\u536F\u672A\uFF0C\u8F9B\u517C\u58EC\u7678\u5BC5\u5348\u620C\uFF0C\u751F\u5B69\u5207\u8651\u4E0D\u6210\u4EBA\u3002\u65E5\u4E3B\u65FA\u4E0D\u9632\uFF0C\u5F31\u5219\u96BE\u517B\u3002
\u95BB\u738B\u95DC.\u9C32\u982D\u901A\u66F8=\u6625\u5B63\u725B\u7F8A\u6C34\u4E0A\u6CE2\uFF0C\u590F\u9022\u8FB0\u620C\u89C1\u960E\u7F57\uFF0C\u79CB\u9047\u5B50\u5348\u541B\u987B\u907F\uFF0C\u51AC\u5B63\u751F\u4EBA\u864E\u5154\u55DF\u3002\u7532\u4E59\u4E19\u4E01\u7533\u5B50\u8FB0\uFF0C\u620A\u5DF1\u5E9A\u8F9B\u4EA5\u536F\u672A\uFF0C\u8F9B\u517C\u58EC\u7678\u5BC5\u5348\u620C\uFF0C\u751F\u5B69\u5207\u8651\u4E0D\u6210\u4EBA\u3002\u65E5\u4E3B\u751F\u4EBA\u4E0D\u65FA\uFF0C\u5F31\u5219\u96BE\u517B\u3002
\u95BB\u738B\u95DC.\u661F\u5E73\u6703\u6D77=\u6625\u5FCC\u725B\u7F8A\u6C34\u4E0A\u6CE2\uFF0C\u590F\u9022\u8FB0\u620C\u89C1\u960E\u7F57\uFF0C\u79CB\u9022\u5B50\u5348\u5F53\u987B\u907F\uFF0C\u51AC\u5B63\u751F\u4EBA\u864E\u5154\u78E8\u3002\u65E5\u4E3B\u65FA\u65E0\u59A8\u3002
\u95BB\u738B\u95DC.\u751F\u80B2\u79AE\u4FD7=\u6625\u5FCC\u725B\u7F8A\u6C34\u4E0A\u6CE2\uFF0C\u590F\u9022\u8FB0\u620C\u89C1\u960E\u738B\uFF0C\u79CB\u6015\u5B50\u5348\u5F53\u56DE\u907F\uFF0C\u51AC\u5B63\u751F\u4EBA\u864E\u5154\u78E8\u3002\u52FF\u770B\u529F\u679C\u505A\u4F5B\u4E8B\uFF0C\u65E5\u4E3B\u5F31\u5B9C\u5236\u5316\u3002\u51E1\u4E03\u4E36\u516B\u4E36\u4E5D\u4E36\u5341\u4E8C\u6708\u5B50\u5348\u5BC5\u536F\u65F6\u751F\u4EBA\uFF0C\u72AF\u6B64\u5E26\u5929\u5FB7\u4E36\u6708\u5FB7\u53EF\u89E3\u3002
\u95BB\u738B\u95DC.\u9EC3\u66C6\u89E3\u79D8=\u51E1\u4E03\u4E36\u516B\u4E36\u4E5D\u4E36\u5341\u4E36\u5341\u4E8C\u6708\u5B50\u4E36\u5348\u4E36\u5BC5\u4E36\u536F\u65F6\u751F\u4EBA\u3002\u53E6\u6B63\u4E36\u4E8C\u4E36\u4E09\u6708\u4E11\u4E36\u672A\u65F6\uFF0C\u56DB\u4E36\u4E94\u4E36\u516D\u6708\u8FB0\u4E36\u620C\u65F6\uFF0C\u4E03\u4E36\u516B\u4E36\u4E5D\u6708\u5B50\u4E36\u5348\u65F6\uFF0C\u5341\u4E36\u5341\u4E00\u4E36\u5341\u4E8C\u6708\u5BC5\u4E36\u536F\u65F6\u751F\u4EBA\u662F\uFF0C\u72AF\u6B64\u5C0F\u65F6\u5E94\u8BE5\u907F\u514D\u770B\u8BF5\u7ECF\u4F5C\u6CD5\u6216\u4F5C\u529F\u5FB7\u573A\u5408\uFF0C\u96BE\u517B\uFF0C\u5E26\u5929\u5FB7\u4E36\u6708\u5FB7\u53EF\u89E3\u3002

\u9B3C\u9580\u95DC.\u8C61\u5409\u901A\u66F8=\u5B50\u4E11\u5BC5\u751F\u4EBA\u4E36\u9149\u5348\u672A\u65F6\u771F\u3002\u536F\u8FB0\u5DF3\u751F\u4EBA\u4E36\u7533\u620C\u4EA5\u4E3A\u5211\u3002\u5348\u672A\u7533\u751F\u4EBA\u4E36\u83AB\u72AF\u4E11\u5BC5\u536F\u3002\u9149\u620C\u4EA5\u751F\u4EBA\u4E36\u5B50\u8FB0\u5DF3\u96BE\u4E4E\u3002\u592B\u9B3C\u95E8\u5173\u8005\uFF0C\u4EE5\u5341\u4E8C\u652F\u751F\u4EBA\u4E36\u9022\u5404\u6240\u503C\u65F6\u8FB0\u4E36\u8BBA\u5C0F\u513F\u65F6\u4E0A\u4E36\u5E76\u7AE5\u9650\u9022\u4E4B\u4E0D\u53EF\u8FDC\u884C\u3002
\u9B3C\u9580\u95DC.\u9C32\u982D\u901A\u66F8=\u5B50\u4E11\u5BC5\u751F\u4EBA\uFF0C\u5DF3\u5348\u672A\u65F6\u55D4\uFF0C\u536F\u8FB0\u5DF3\u751F\u4EBA\uFF0C\u7533\u4EA5\u620C\u4E3A\u5211\uFF0C\u5348\u672A\u7533\u751F\u547D\uFF0C\u83AB\u72AF\u4E11\u5BC5\u536F\uFF0C\u9149\u620C\u4EA5\u751F\u547D\uFF0C\u5B50\u5DF3\u8FB0\u65F6\u55D4\u3002\u652F\u751F\u53D6\u65F6\u55D4\uFF0C\u9650\u5FCC\u8FDC\u884C\u3002
\u9B3C\u9580\u95DC.\u661F\u5E73\u6703\u6D77=\u5B50\u5ACC\u9149\u4E0A\u5348\u5ACC\u4E11\uFF0C\u5BC5\u672A\u7533\u536F\u4E0D\u987B\u5B89\uFF0C\u4EA5\u6015\u8FB0\u5BAB\u620C\u6015\u5DF3\uFF0C\u53E4\u8D24\u7ACB\u5B9A\u9B3C\u95E8\u5173\u3002\u4EBA\u547D\u751F\u65F6\u83AB\u72AF\u6B64\uFF0C\u516D\u6708\u708E\u5929\u4E5F\u906D\u5BD2\u3002\u547D\u9650\u9022\u4E4B\u4E36\u4E0D\u53EF\u8FDC\u884C\u3002
\u9B3C\u9580\u95DC.\u751F\u80B2\u79AE\u4FD7=\u5B50\u5ACC\u9149\u5E74\u5348\u5ACC\u4E11\uFF0C\u5BC5\u672A\u7533\u536F\u4E0D\u987B\u5B89\uFF0C\u4EA5\u6015\u8FB0\u516E\u620C\u6015\u5DF3\uFF0C\u53E4\u8D24\u7ACB\u53F7\u9B3C\u95E8\u5173\u3002\u4E0D\u5B9C\u8FDC\u884C\u4E36\u52FF\u5165\u9634\u5E99\u5BAB\u5BFA\u3002\u51E1\u7532\u5B50\u4E19\u5B50\u620A\u5B50\u751F\u4EBA\uFF0C\u72AF\u6B64\u5FCC\u591C\u51FA\u5165\u95E8\u5916\u3002
\u9B3C\u9580\u95DC.\u9EC3\u66C6\u89E3\u79D8=\u51E1\u5B50\u5E74\u9022\u9149\u65F6\u751F\uFF0C\u4E11\u5E74\u9022\u5348\u65F6\u751F\uFF0C\u5BC5\u5E74\u9022\u672A\u65F6\u751F\uFF0C\u536F\u5E74\u9022\u7533\u65F6\u751F\uFF0C\u8FB0\u5E74\u9022\u4EA5\u65F6\u751F\uFF0C\u5DF3\u5E74\u9022\u620C\u65F6\u751F\uFF0C\u5348\u5E74\u9022\u4E11\u65F6\u751F\uFF0C\u672A\u5E74\u9022\u5BC5\u65F6\u751F\uFF0C\u7533\u5E74\u9022\u536F\u65F6\u751F\uFF0C\u9149\u5E74\u9022\u5B50\u65F6\u751F\uFF0C\u620C\u5E74\u9022\u5DF3\u65F6\u751F\uFF0C\u4EA5\u5E74\u9022\u8FB0\u65F6\u751F\u662F\u3002\u4E00\u751F\u4E0D\u5B9C\u8FDB\u9634\u5E99\u4E36\u6709\u5E94\u516C\u4E36\u4E07\u5584\u7960\u4E36\u575F\u5893\u533A\u53CA\u6BA1\u4EEA\u9986\u7B49\u3002\u5B9C\u70E7\u5730\u5E9C\u94B1\u7ED9\u5730\u5E9C\u4F17\u9B3C\u795E\u5236\u5316\u5219\u5409\u3002

\u96DE\u98DB\u95DC.\u9C32\u982D\u901A\u66F8=\u7532\u5DF1\u5DF3\u9149\u4E11\u4E36\u5B69\u513F\u96BE\u4FDD\u5B88\u3002\u5E9A\u8F9B\u4EA5\u536F\u672A\u4E36\u7236\u6BCD\u54ED\u65AD\u80A0\u3002\u58EC\u7678\u5BC5\u5348\u620C\u4E36\u751F\u4E0B\u4E0D\u89C1\u65E5\u3002\u4E59\u620A\u4E19\u4E01\u5B50\u4E36\u4E0D\u8FC7\u4E09\u671D\u6B7B\u3002\u6B64\u5173\u7AE5\u547D\u72AF\u4E4B\u96BE\u517B\uFF0C\u7AE5\u9650\u9047\u4E4B\u4EA6\u51F6\uFF0C\u4EE5\u5348\u660E\u987A\u3002
\u96DE\u98DB\u95DC.\u661F\u5E73\u6703\u6D77=\u7532\u5DF1\u5DF3\u9149\u4E11\u4E36\u5B69\u513F\u96BE\u4FDD\u5B88\u3002\u5E9A\u8F9B\u4EA5\u536F\u5E74\u4E36\u7237\u5A18\u54ED\u65AD\u80A0\u3002\u58EC\u7678\u5BC5\u5348\u620C\u4E36\u751F\u4E0B\u4E0D\u89C1\u65E5\u3002\u4E59\u620A\u4E19\u4E01\u5B50\u4E36\u4E0D\u8FC7\u4E09\u671D\u6B7B\u3002
\u96DE\u98DB\u95DC.\u8C61\u5409\u901A\u66F8=\u7532\u4E59\u5DF3\u9149\u4E11\u4E36\u5B69\u513F\u96BE\u4FDD\u5B88\u3002\u5E9A\u8F9B\u4EA5\u536F\u672A\u4E36\u7236\u6BCD\u54ED\u65AD\u80A0\u3002\u58EC\u7678\u5BC5\u5348\u620C\u4E36\u751F\u4E0B\u4E0D\u89C1\u65E5\u3002\u5DF1\u620A\u4E19\u4E01\u5B50\u4E36\u4E0D\u8FC7\u4E09\u671D\u6B7B\u3002\u6B64\u5173\u7AE5\u547D\u72AF\u4E4B\u96BE\u517B\uFF0C\u591C\u751F\u4E0D\u59A8\uFF0C\u9650\u9047\u4EA6\u51F6\uFF0C\u4EE5\u5E74\u5E72\u751F\u4EBA\u53D6\u7528\u3002
\u96DE\u98DB\u95DC.\u751F\u80B2\u79AE\u4FD7=\u7532\u5DF1\u5DF3\u9149\u4E11\u4E36\u5E9A\u8F9B\u4EA5\u536F\u672A\u4E36\u58EC\u5E9A\u5348\u620C\u4E36\u4E59\u620A\u4E19\u4E01\u5B50\uFF0C\u4E0D\u8FC7\u4E09\u65E5\u5173\u3002\u52FF\u770B\u6740\u751F\uFF0C\u7AE5\u9650\u96BE\u517B\uFF0C\u591C\u751F\u4E0D\u59A8\u3002\u51E1\u8FB0\u620C\u672A\u65F6\u751F\u4EBA\uFF0C\u72AF\u6B64\u5FCC\u9E21\u5BF9\u9762\u557C\u53EB\u3002
\u96DE\u98DB\u95DC.\u9EC3\u66C6\u89E3\u79D8=\u7532\u4E36\u5DF1\u65E5\u9022\u5DF3\u4E36\u9149\u4E36\u4E11\u65F6\u751F\uFF0C\u4E59\u4E36\u4E19\u4E36\u4E01\u4E36\u620A\u65E5\u9022\u5B50\u65F6\u751F\uFF0C\u5E9A\u65E5\u9022\u4EA5\u4E36\u536F\u4E36\u672A\u65F6\u751F\uFF0C\u8F9B\u4E36\u58EC\u4E36\u7678\u65E5\u9022\u5BC5\u4E36\u5348\u4E36\u620C\u65F6\u751F\u662F\u3002\u907F\u514D\u5B69\u5B50\u770B\u6740\u9E21\u4E36\u6740\u9C7C\u4E36\u6740\u9E2D\u7B49\u884C\u4E3A\uFF0C\u53EF\u70E7\u725B\u5934\u9A6C\u9762\u94B1\u4E36\u6216\u79F0\u725B\u9A6C\u5C06\u519B\u94B1\uFF0C\u5236\u5316\u5373\u5409\u3002

\u9435\u86C7\u95DC.\u8C61\u5409\u901A\u66F8=\u91D1\u620C\u5316\u6210\u94C1\uFF0C\u706B\u5411\u672A\u7533\u7EDD\uFF0C\u6728\u8FB0\u679D\u53F6\u67AF\uFF0C\u6C34\u4E0A\u4E11\u5BC5\u706D\u3002\u6B64\u5173\u6700\u51F6\uFF0C\u7AE5\u547D\u65F6\u4E0A\u5E26\u4E36\u7AE5\u9650\u66F4\u503C\u4E4B\u5219\u96BE\u517B\u3002\u5E76\u5FCC\u89C1\u9EBB\u75D8\u51F6\uFF0C\u58EE\u547D\u884C\u9650\u503C\u4E4B\u4EA6\u6709\u707E\u51F6\uFF0C\u91CD\u5219\u5012\u5BFF\u4E36\u5341\u6709\u4E5D\u9A8C\uFF0C\u4EE5\u547D\u7EB3\u97F3\u53D6\u7528\uFF0C\u5982\u7532\u5B50\u751F\u4EBA\u620C\u65F6\u662F\u3002
\u9435\u86C7\u95DC.\u9C32\u982D\u901A\u66F8=\u91D1\u620C\u5316\u6210\u94C1\uFF0C\u706B\u5411\u672A\u7533\u7EDD\uFF0C\u6728\u8FB0\u679D\u53F6\u89C1\uFF0C\u6C34\u571F\u4E11\u5BC5\u706D\u3002\u6B64\u5173\u6700\u51F6\uFF0C\u7AE5\u547D\u65F6\u4E0A\u5E26\u4E36\u7AE5\u9650\u66F4\u503C\u4E4B\u5219\u96BE\u517B\u3002\u5E76\u5FCC\u89C1\u9EBB\u75D8\u51F6\uFF0C\u65FA\u547D\u884C\u9650\u503C\u4E4B\u4EA6\u6709\u707E\uFF0C\u4EE5\u547D\u7EB3\u97F3\u5982\u7532\u5B50\u751F\u620C\u65F6\u3002
\u9435\u86C7\u95DC.\u661F\u5E73\u6703\u6D77=\u91D1\u620C\u5316\u4E3A\u94C1\uFF0C\u706B\u5411\u672A\u7533\u7EDD\uFF0C\u6728\u8FB0\u679D\u53F6\u67AF\uFF0C\u6C34\u571F\u4E11\u5BC5\u706D\u3002\u7AE5\u9650\u9047\u6B64\u6700\u5FCC\u75B9\u75D8\u75BE\u3002\u6B64\u9650\u8001\u5C11\u7686\u5FCC\u3002
\u9435\u86C7\u95DC.\u751F\u80B2\u79AE\u4FD7=\u91D1\u620C\u5316\u4E3A\u94C1\uFF0C\u706B\u5411\u672A\u7533\u7EDD\uFF0C\u6728\u8FB0\u679D\u53F6\u67AF\uFF0C\u6C34\u571F\u4E11\u5BC5\u706D\u3002\u94C1\u86C7\u6765\u6D78\u5BB3\u3002\u51FA\u75B9\u75D8\u5C0F\u5FC3\uFF0C\u51FA\u75B9\u75D8\u524D\u5B9C\u5236\u5316\u3002\u51E1\u91D1\u6728\u6C34\u706B\u571F\u751F\u4EBA\uFF0C\u72AF\u6B64\u5FCC\u75F2\u75D8\u4E4B\u707E\u3002
\u9435\u86C7\u95DC.\u9EC3\u66C6\u89E3\u79D8=\u751F\u5E74\u5C5E\u91D1\u9022\u536F\u4E36\u620C\u65F6\uFF0C\u751F\u5E74\u5C5E\u6728\u9022\u9149\u4E36\u8FB0\u65F6\uFF0C\u751F\u5E74\u5C5E\u706B\u9022\u5B50\u4E36\u672A\u4E36\u7533\u65F6\uFF0C\u751F\u5E74\u5C5E\u6C34\u4E36\u571F\u9022\u4E11\u4E36\u5BC5\u4E36\u5348\u65F6\u662F\u3002\u513F\u65F6\u51FA\u75F2\u75B9\u4E36\u75B9\u75D8\u987B\u7279\u522B\u5C0F\u5FC3\uFF0C\u4E5F\u5BB9\u6613\u906D\u52A8\u7269\u54AC\u4F24\uFF0C\u82E5\u906D\u52A8\u7269\u54AC\u4F24\u901F\u5C31\u533B\uFF0C\u56DE\u5BB6\u7528\u9634\u9633\u6C34\u70E7\u5316\u94DC\u86C7\u94C1\u72D7\u94B1\u65BC\u5176\u4E2D\u5219\u5409\u3002
\u9435\u86C7\u95DC.\u5C0F\u5152\u95DC\u715E\u5716=\u751F\u5E74\u5C5E\u91D1\uFF0C\u9022\u536F\u4E36\u620C\u65F6\uFF1B\u6728\u5E74\u9022\u9149\u4E36\u8FB0\u65F6\uFF1B\u706B\u5E74\u9022\u5B50\u4E36\u7533\u4E36\u672A\u65F6\uFF1B\u6C34\u5E74\u4E36\u571F\u5E74\u9022\u5348\u4E36\u4E11\u4E36\u5BC5\u65F6\u751F\u7684\u4EBA\uFF0C\u624D\u4F1A\u72AF\u5230\u8FD9\u4E2A\u5173\u715E\u3002

\u65B7\u6A4B\u95DC.\u8C61\u5409\u901A\u66F8=\u6B63\u5BC5\u4E8C\u5154\u4E09\u7334\u8D70\uFF0C\u56DB\u6708\u8015\u725B\u61D2\u4E0B\u7530\uFF0C\u4E94\u72AC\u516D\u9E21\u95E8\u5916\u7ACB\uFF0C\u4E03\u9F99\u620F\u6C34\u516B\u86C7\u7F20\uFF0C\u4E5D\u9A6C\u5341\u7F8A\u5341\u4E00\u732A\uFF0C\u51AC\u5B63\u8001\u9F20\u95F9\u55A7\u55A7\u3002\u6B64\u5173\u4EE5\u6708\u5EFA\u9047\u5341\u4E8C\u65F6\u652F\u8BBA\uFF0C\u4E43\u6307\u5357\u4E2D\u7B2C\u4E00\u5173\uFF0C\u5C0F\u513F\u751F\u65F6\u5E26\u7740\u96BE\u517B\uFF0C\u58EE\u547D\u884C\u9650\u503C\u4E4B\u4E36\u52A0\u4EE5\u523B\u5EA6\u51F6\u661F\u5230\uFF0C\u5FC5\u5012\u5BFF\u65E0\u6709\u4E0D\u9A8C\u3002
\u65B7\u6A4B\u95DC.\u9C32\u982D\u901A\u66F8=\u6B63\u5BC5\u4E8C\u5154\u4E09\u7334\u8D70\uFF0C\u56DB\u6708\u8015\u725B\u613F\u4E0B\u7530\uFF0C\u4E94\u72AC\u516D\u9E21\u95E8\u5916\u7ACB\uFF0C\u4E03\u9F99\u620F\u6C34\u516B\u86C7\u7F20\uFF0C\u4E5D\u9A6C\u5341\u7F8A\u5341\u4E00\u732A\uFF0C\u51AC\u5B63\u8001\u9F20\u95F9\u557E\u5527\u3002\u6B64\u5173\u4EE5\u6708\u5EFA\u9047\u5341\u4E8C\u65F6\u652F\u8BBA\uFF0C\u4E43\u6307\u5357\u4E2D\u7B2C\u4E00\u5173\uFF0C\u5C0F\u513F\u751F\u65F6\u5E26\u7740\u96BE\u517B\uFF0C\u58EE\u547D\u884C\u9650\u503C\u4E4B\u4E36\u52A0\u4EE5\u523B\u5EA6\u51F6\u661F\u5230\uFF0C\u5FC5\u5012\u5BFF\u65E0\u6709\u4E0D\u9A8C\u3002
\u65B7\u6A4B\u95DC.\u751F\u80B2\u79AE\u4FD7=\u4E00\u864E\u4E8C\u5154\u4E09\u733F\u5B50\uFF0C\u56DB\u725B\u4E94\u72AC\u516D\u9E21\u6597\uFF0C\u4E03\u9F99\u516B\u86C7\u4E5D\u9A6C\u4E01\uFF0C\u5341\u7F8A\u5341\u4E00\u732A\u5341\u4E8C\u9F20\u3002\u52FF\u6E21\u821F\u4E36\u8FC7\u7AF9\u6865\u4E36\u9065\u7BEE\uFF0C\u5E7C\u65F6\u96BE\u517B\u4E36\u58EE\u5E74\u4EA6\u5FCC\u3002\u51E1\u6B63\u4E8C\u6708\u5BC5\u536F\u65F6\u751F\u4EBA\uFF0C\u72AF\u6B64\u5FCC\u8FC7\u6865\u6C72\u6C34\u7167\u5F71\u3002

\u843D\u4E95\u95DC.\u8C61\u5409\u901A\u66F8=\u7532\u5DF1\u89C1\u86C7\u4F24\uFF0C\u4E59\u5E9A\u9F20\u5185\u85CF\uFF0C\u4E19\u8F9B\u7334\u89C5\u679C\uFF0C\u4E01\u58EC\u72AC\u5420\u6C6A\uFF0C\u620A\u7678\u6101\u9022\u5154\uFF0C\u5B69\u513F\u6709\u6C34\u6B83\u3002\u6B64\u5173\u4EE5\u5E74\u5E72\u53D6\u4E36\u5982\u7532\u5DF1\u751F\u4EBA\u5DF3\u65F6\u662F\uFF0C\u541B\u6D41\u5E74\u6D6E\u6C89\u5408\u4E4B\u5C11\u58EE\u547D\u7686\u6709\u6C34\u707E\u4E4B\u5384\uFF0C\u5207\u5B9C\u9632\u614E\u5409\u3002
\u843D\u4E95\u95DC.\u9C32\u982D\u901A\u66F8=\u7532\u5DF1\u89C1\u86C7\u4F24\uFF0C\u4E59\u5E9A\u9F20\u5185\u85CF\uFF0C\u4E19\u8F9B\u7334\u89C1\u679C\uFF0C\u4E01\u58EC\u72AC\u5420\u6C6A\uFF0C\u620A\u7678\u6101\u9022\u5154\uFF0C\u5B69\u513F\u6709\u6C34\u6B83\u3002\u5982\u7532\u5DF1\u751F\u4EBA\u5DF3\u65F6\u662F\uFF0C\u82E5\u6D41\u5E74\u6D6E\u6C89\u5408\u4E4B\u707E\uFF0C\u65FA\u547D\u8BE5\u6709\u6C34\u5384\u4E4B\u707E\uFF0C\u5207\u5B9C\u9632\u5409\u3002
\u843D\u4E95\u95DC.\u661F\u5E73\u6703\u6D77=\u7532\u5DF1\u89C1\u86C7\u4F24\uFF0C\u4E59\u5E9A\u9F20\u5185\u85CF\uFF0C\u4E19\u8F9B\u7334\u89C5\u679C\uFF0C\u4E01\u58EC\u72AC\u5420\u6C6A\uFF0C\u620A\u7678\u6101\u9022\u5154\uFF0C\u5B69\u513F\u6709\u6C34\u6B83\u3002
\u843D\u4E95\u95DC.\u751F\u80B2\u79AE\u4FD7=\u7532\u5DF1\u89C1\u86C7\u4F24\uFF0C\u4E59\u5E9A\u9F20\u5185\u85CF\uFF0C\u4E19\u8F9B\u7334\u89C1\u679C\uFF0C\u4E01\u58EC\u72AC\u5420\u6C6A\uFF0C\u620A\u7678\u6101\u9022\u5154\uFF0C\u5B69\u513F\u6709\u6C34\u6B83\u3002\u52FF\u8FD1\u4E95\u6C34\u8FB9\u4E36\u6E21\u821F\u4E36\u6E38\u6CF3\u6709\u6C34\u5384\u4E4B\u707E\u3002\u51E1\u5348\u5DF3\u536F\u7533\u620C\u65F6\u751F\u4EBA\uFF0C\u72AF\u6B64\u5FCC\u89C1\u4E95\u6CC9\u4E36\u6C60\u5858\u4E36\u6D8C\u6EAA\u3002
\u843D\u4E95\u95DC.\u9EC3\u66C6\u89E3\u79D8=\u51E1\u7532\u5DF1\u65E5\u9022\u5DF3\u65F6\uFF0C\u4E59\u5E9A\u65E5\u9022\u5B50\u65F6\uFF0C\u4E19\u8F9B\u65E5\u9022\u7533\u65F6\uFF0C\u4E01\u58EC\u65E5\u9022\u620C\u65F6\uFF0C\u620A\u7678\u65E5\u9022\u536F\u65F6\u751F\u4EBA\u662F\u3002\u72AF\u6B64\u987B\u8FDC\u79BB\u4E95\u6CC9\u4E36\u6C60\u5858\u4E36\u6CB3\u8FB9\u4E36\u6EAA\u6D41\u4E36\u6D77\u8FB9\u907F\u514D\u906D\u5384\u96BE\u3002

\u56DB\u67F1\u95DC.\u8C61\u5409\u901A\u66F8=\u6B63\u4E03\u4F11\u751F\u5DF3\u4EA5\u65F6\uFF0C\u4E8C\u516B\u8FB0\u620C\u4E0D\u582A\u63A8\uFF0C\u4E09\u4E5D\u536F\u9149\u751F\u513F\u6076\uFF0C\u56DB\u5341\u5BC5\u7533\u4E3B\u54ED\u60B2\u3002\u4E94\u5341\u4E00\u6708\u4E11\u672A\u6B7B\uFF0C\u516D\u5341\u4E8C\u6708\u5B50\u5348\u557C\u3002\u6B64\u5173\u4FD7\u5FCC\u5750\u8F7F\u8F66\u4E36\u6B62\u5FCC\u751F\u65F6\uFF0C\u5E26\u7740\u7AE5\u9650\u4E0D\u5FCC\uFF0C\u5927\u62B5\u4EA6\u65E0\u751A\u51F6\u3002
\u56DB\u67F1\u95DC.\u9C32\u982D\u901A\u66F8=\u6B63\u4E03\u4F11\u751F\u5DF3\u4EA5\u65F6\uFF0C\u4E8C\u516B\u8FB0\u620C\u4E0D\u582A\u63A8\uFF0C\u4E09\u4E5D\u536F\u9149\u751F\u51F6\u6076\uFF0C\u56DB\u5341\u5BC5\u7533\u4E3B\u54ED\u60B2\u3002\u4E94\u5341\u4E00\u6708\u4E11\u672A\u6B7B\uFF0C\u516D\u5341\u4E8C\u6708\u5B50\u5348\u771F\u3002\u6B64\u5173\u4FD7\u4E91\u5FCC\u5750\u8F7F\u8F66\u4E36\u5B58\u5FCC\uFF0C\u6B62\u5FCC\u751F\u65F6\uFF0C\u5E26\u7AE5\u9650\u4E0D\u5FCC\u3002
\u56DB\u67F1\u95DC.\u661F\u5E73\u6703\u6D77=\u6B63\u4E03\u4F11\u751F\u5DF3\u4EA5\u65F6\uFF0C\u4E8C\u516B\u8FB0\u620C\u4E0D\u582A\u63A8\uFF0C\u4E09\u4E5D\u536F\u9149\u4E3B\u4EBA\u6076\uFF0C\u56DB\u5341\u5BC5\u7533\u4E3B\u4EA4\u60B2\u3002\u4E94\u5341\u4E00\u9022\u4E11\u672A\u6B7B\uFF0C\u516D\u5341\u4E8C\u5B50\u5348\u975E\u5B9C\u3002\u5C0F\u513F\u82E5\u72AF\u6B64\u5173\u715E\uFF0C\u7236\u6BCD\u4E0D\u4E45\u4E3B\u5206\u79BB\u3002
\u56DB\u67F1\u95DC.\u751F\u80B2\u79AE\u4FD7=\u6B63\u4E03\u5DF3\u4EA5\u65F6\uFF0C\u4E8C\u516B\u8FB0\u620C\u65F6\uFF0C\u4E09\u4E5D\u536F\u9149\u65F6\uFF0C\u56DB\u5341\u5BC5\u7533\u65F6\uFF0C\u4E94\u5341\u4E00\u4E11\u672A\u65F6\uFF0C\u516D\u5341\u4E8C\u5B50\u5348\u65F6\u3002\u4E0E\u7236\u6BCD\u6682\u5206\u79BB\uFF0C\u4FD7\u79F0\u5FCC\u5EA7\u8F7F\u5B50\u800C\u5DF2\u3002\u51E1\u5DF3\u4EA5\u5E74\u6B63\u4E8C\u6708\u8FB0\u5BC5\u65F6\u751F\u4EBA\uFF0C\u72AF\u6B64\u5FCC\u5750\u6746\u7AF9\u6905\u592A\u65E9\u3002
\u56DB\u67F1\u95DC.\u9EC3\u66C6\u89E3\u79D8=\u51E1\u5DF3\u4E36\u4EA5\u5E74\u6B63\u4E36\u4E8C\u6708\u8FB0\u4E36\u5DF3\u65F6\u751F\u4EBA\uFF0C\u72AF\u6B64\u5FCC\u5750\u680F\u6746\u4E36\u7AF9\u6905\u592A\u65E9\u3002

\u77ED\u547D\u95DC.\u8C61\u5409\u901A\u66F8=\u5BC5\u5348\u620C\u9F99\u5F53\uFF0C\u5DF3\u9149\u4E11\u864E\u4EA1\uFF0C\u7533\u5B50\u8FB0\u86C7\u4E0A\uFF0C\u4EA5\u536F\u672A\u5BFB\u7F8A\u3002\u6B64\u5173\u751F\u65F6\u4E0A\u5E26\u4E36\u4E3B\u60CA\u547C\u591C\u557C\u96BE\u517B\uFF0C\u5982\u65E5\u5E72\u5065\u5219\u65E0\u4E8B\uFF0C\u65E5\u4E3B\u5F31\u51F6\u3002
\u77ED\u547D\u95DC.\u9C32\u982D\u901A\u66F8=\u5BC5\u5348\u620C\u751F\u9F99\u4F4D\u5F53\uFF0C\u5DF3\u9149\u4E11\u4EBA\u5728\u864E\u4EA1\uFF0C\u7533\u5B50\u8FB0\u751F\u86C7\u5934\u7ACB\uFF0C\u4EA5\u536F\u672A\u4EBA\u53BB\u5BFB\u7F8A\u3002\u6B64\u5173\u751F\u65F6\u4E0A\u5E26\u4E36\u4E3B\u60CA\u547C\u591C\u557C\u96BE\u517B\uFF0C\u5982\u65E5\u5E72\u65FA\u5065\u5219\u53EF\u65E0\u4E8B\u77E3\u3002
\u77ED\u547D\u95DC.\u661F\u5E73\u6703\u6D77=\u5BC5\u5348\u620C\u9F99\u5F53\uFF0C\u5DF3\u9149\u4E11\u864E\u4EA1\uFF0C\u7533\u5B50\u8FB0\u86C7\u4E0A\uFF0C\u4EA5\u536F\u672A\u5BFB\u7F8A\u3002\u65F6\u4E0A\u89C1\u4E3B\u60CA\u53EB\u591C\u557C\u60A3\u3002
\u77ED\u547D\u95DC.\u751F\u80B2\u79AE\u4FD7=\u5BC5\u5348\u620C\u9F99\u5F53\uFF0C\u5DF3\u9149\u4E11\u864E\u90CE\uFF0C\u7533\u5B50\u8FB0\u86C7\u4E0A\uFF0C\u4EA5\u536F\u672A\u5BFB\u7F8A\u3002\u65F6\u4E0A\u89C1\u4E3B\u60CA\u53EB\u591C\u557C\u3002\u9650\u5185\u4E3B\u5C0F\u5FC3\u770B\u62A4\uFF0C\u5B9C\u5236\u5316\u65B9\u53EF\u5E73\u5B89\u3002\u51E1\u5B50\u8FB0\u5E74\u5DF3\u65F6\u751F\u4EBA\uFF0C\u72AF\u6B64\u4E3B\u591A\u60CA\u6016\u4E36\u591C\u557C\u4E4B\u60A3\u3002
\u77ED\u547D\u95DC.\u9EC3\u66C6\u89E3\u79D8=\u51E1\u7533\u4E36\u5B50\u4E36\u8FB0\u5E74\u9022\u5DF3\u65F6\uFF0C\u5DF3\u4E36\u9149\u4E36\u4E11\u5E74\u9022\u5BC5\u65F6\uFF0C\u5BC5\u4E36\u5348\u4E36\u620C\u5E74\u9022\u8FB0\u65F6\uFF0C\u4EA5\u4E36\u536F\u4E36\u672A\u5E74\u9022\u672A\u65F6\u51FA\u751F\u4EBA\u662F\u3002\u72AF\u6B64\u4E3B\u591A\u60CA\u6016\u4E36\u591C\u557C\u4E4B\u60A3\u3002

\u6D74\u76C6\u95DC.\u8C61\u5409\u901A\u66F8=\u6D74\u76C6\u4E4B\u715E\u6700\u65E0\u826F\uFF0C\u6625\u6708\u5FCC\u9F99\u590F\u5FCC\u7F8A\uFF0C\u79CB\u5B63\u72AC\u513F\u987B\u5207\u5FCC\uFF0C\u51AC\u6708\u9022\u725B\u5B9A\u4E3B\u4F24\u3002\u6B64\u751F\u4E0B\u5730\u4E4B\u65F6\u4E0D\u53EF\u7528\u811A\u76C6\uFF0C\u987B\u7528\u94C1\u9505\u4E36\u706B\u76C6\u4E4B\u7C7B\uFF0C\u6D17\u4E4B\u5F8C\u65E0\u5FCC\u4E5F\uFF0C\u53EA\u5FCC\u6708\u5185\u4E00\u5468\u4E4B\u5916\u4E0D\u5FCC\u3002
\u6D74\u76C6\u95DC.\u661F\u5E73\u6703\u6D77=\u6D74\u76C6\u4E4B\u715E\u6700\u65E0\u826F\uFF0C\u6625\u5FCC\u9F99\u516E\u590F\u5FCC\u7F8A\uFF0C\u79CB\u5FCC\u72AC\u513F\u987B\u5207\u5FCC\uFF0C\u51AC\u6708\u9022\u4E11\u5B9A\u987B\u9632\u3002\u51FA\u6BCD\u52FF\u7528\u6D74\u76C6\u3002
\u6D74\u76C6\u95DC.\u751F\u80B2\u79AE\u4FD7=\u6D74\u76C6\u4E4B\u715E\u56DB\u5B63\u8BBA\uFF0C\u6625\u5FCC\u9F99\u516E\u590F\u5FCC\u7F8A\uFF0C\u4E09\u79CB\u5FCC\u72AC\u51AC\u5FCC\u4E11\uFF0C\u5C0F\u513F\u521D\u6D74\u8981\u63D0\u9632\u3002\u5C0F\u513F\u521D\u6B21\u6D17\u6D74\u65F6\u5C0F\u5FC3\uFF0C\u89E3\u5384\u5E73\u5B89\u3002\u6B63\u4E36\u4E8C\u4E36\u4E09\u6708\u7533\u65F6\u751F\u4EBA\uFF0C\u72AF\u6B64\u5FCC\u6C90\u6D74\u592A\u65E9\u3002

\u6E6F\u706B\u95DC.\u8C61\u5409\u901A\u66F8=\u5B50\u5348\u536F\u9149\u4F11\u9022\u9A6C\uFF0C\u5BC5\u7533\u5DF3\u4EA5\u864E\u60CA\u4EBA\uFF0C\u8FB0\u620C\u4E11\u672A\u7F8A\u76F8\u89E6\uFF0C\u5E38\u9632\u6C64\u706B\u5384\u76F8\u4FB5\u3002\u6B64\u6740\u5982\u5B50\u5348\u536F\u9149\u751F\u4EBA\u5FCC\u5348\u65F6\uFF0C\u82E5\u5C0F\u513F\u72AF\u6B64\u62DB\u6C64\u706B\u4E4B\u707E\uFF0C\u4EA6\u5FCC\u6B64\u9650\u3002\u76D6\u4EBA\u751F\u6C34\u706B\u4E43\u517B\u751F\u4E4B\u8981\u4E36\u4F55\u80FD\u514D\u4E4E\uFF0C\u77E5\u9632\u614E\u5219\u5409\u77E3\u3002
\u6E6F\u706B\u95DC.\u9C32\u982D\u901A\u66F8=\u5B50\u5348\u536F\u9149\u4F11\u9047\u9A6C\uFF0C\u5BC5\u7533\u5DF3\u4EA5\u864E\u60CA\u4EBA\uFF0C\u8FB0\u620C\u4E11\u672A\u7F8A\u76F8\u649E\uFF0C\u5E38\u9632\u6C64\u706B\u5384\u76F8\u4FB5\u3002\u5176\u715E\u5982\u5B50\u5348\u536F\u9149\u751F\u4EBA\u5FCC\u5348\u65F6\uFF0C\u82E5\u5C0F\u513F\u72AF\u6B64\u62DB\u6C64\u706B\u4E4B\u5384\u3002
\u6E6F\u706B\u95DC.\u661F\u5E73\u6703\u6D77=\u5B50\u5348\u536F\u9149\u4F11\u9A91\u9A6C\uFF0C\u5BC5\u7533\u5DF3\u4EA5\u864E\u60CA\u4EBA\uFF0C\u8FB0\u620C\u4E11\u672A\u7F8A\u76F8\u89E6\uFF0C\u5E38\u9632\u6C64\u706B\u5384\u76F8\u4FB5\u3002
\u6E6F\u706B\u95DC.\u751F\u80B2\u79AE\u4FD7=\u5B50\u5348\u536F\u9149\u83AB\u9022\u9A6C\uFF0C\u5BC5\u7533\u5DF3\u4EA5\u6015\u89C1\u864E\uFF0C\u8FB0\u620C\u4E11\u672A\u82E5\u9047\u7F8A\uFF0C\u6C64\u706B\u4F24\u8EAB\u5207\u987B\u9632\u3002\u9650\u5185\u6C64\u706B\u6CB9\u5C0F\u5FC3\uFF0C\u5B9C\u5236\u5316\u4FDD\u5B89\u5B81\u3002
\u6E6F\u706B\u95DC.\u9EC3\u66C6\u89E3\u79D8=\u51E1\u5B50\u4E36\u5348\u4E36\u536F\u4E36\u9149\u5E74\u5348\u65F6\u751F\u4EBA\uFF0C\u72AF\u6B64\u5FCC\u75B5\u75F2\u4E4B\u60A3\u3002\u53E6\uFF1A\u4E11\u4E36\u7533\u4E36\u4EA5\u5E74\u9022\u672A\u65F6\uFF0C\u5BC5\u5E74\u9022\u5DF3\u65F6\uFF0C\u536F\u5E74\u9022\u5B50\u65F6\uFF0C\u5348\u4E36\u9149\u5E74\u9022\u5BC5\u65F6\u51FA\u751F\u4EBA\u662F\u3002\u7528\u706B\u795E\u94B1\u5236\u5316\u4E36\u6216\u5230\u706B\u795E\u5E99\u62DC\u62DC\u5373\u5409\u3002

\u6C34\u706B\u95DC.\u661F\u5E73\u6703\u6D77=\u6625\u6708\u751F\u620C\u672A\uFF0C\u590F\u6708\u89C1\u4E11\u8FB0\uFF0C\u79CB\u6708\u751F\u4E11\u620C\uFF0C\u51AC\u6708\u89C1\u672A\u8FB0\u3002\u987B\u9632\u6C34\u706B\u4E4B\u707E\u3002
\u6C34\u706B\u95DC.\u751F\u80B2\u79AE\u4FD7=\u6625\u6708\u751F\u4EBA\u89C1\u620C\u672A\uFF0C\u590F\u6708\u751F\u4EBA\u89C1\u4E11\u8FB0\uFF0C\u79CB\u6708\u751F\u4EBA\u89C1\u4E11\u620C\uFF0C\u51AC\u6708\u751F\u4EBA\u89C1\u672A\u8FB0\u3002\u987B\u9632\u6C34\u5384\u4E36\u706B\u6C64\u6CB9\u4E4B\u707E\uFF0C\u89E3\u5316\u4FDD\u5E73\u5B89\u3002\u51E1\u6B63\u4E8C\u4E09\u6708\u672A\u620C\u65F6\u751F\u4EBA\uFF0C\u72AF\u6B64\u4E3B\u8113\u8840\u4E36\u75AE\u75BE\u592A\u591A\u53CA\u5C0F\u5FC3\u6C34\u706B\u3002
\u6C34\u706B\u95DC.\u9EC3\u66C6\u89E3\u79D8=\u51E1\u6B63\u4E36\u4E8C\u4E36\u4E09\u6708\u9022\u672A\u4E36\u620C\u65F6\u751F\u4EBA\uFF0C\u56DB\u4E36\u4E94\u4E36\u516D\u6708\u9022\u4E11\u4E36\u8FB0\u65F6\u751F\u4EBA\uFF0C\u4E03\u4E36\u516B\u4E36\u4E5D\u6708\u9022\u9149\u65F6\u751F\u4EBA\uFF0C\u5341\u4E36\u5341\u4E00\u4E36\u5341\u4E8C\u6708\u9022\u4E11\u65F6\u751F\u4EBA\u662F\u3002\u72AF\u6B64\u4E3B\u8113\u8840\u4E36\u75AE\u75BE\u592A\u591A\u53CA\u5C0F\u5FC3\u6C34\u706B\u3002\u6C11\u4FD7\u5236\u5316\u6CD5\uFF1A\u796D\u706B\u795E\u53CA\u6C34\u5B98\u5927\u5E1D\uFF0C\u7528\u706B\u795E\u94B1\u62DC\u706B\u795E\u4E36\u7528\u6C34\u5B98\u94B1\u62DC\u6C34\u5B98\u5927\u5E1D\u3002

\u6DF1\u6C34\u95DC.\u661F\u5E73\u6703\u6D77=\u6625\u5FCC\u5BC5\u7533\u590F\u5FCC\u7F8A\uFF0C\u79CB\u751F\u9E21\u5634\u5B9E\u582A\u4F24\uFF0C\u4E09\u51AC\u5207\u5FCC\u725B\u751F\u89D2\u3002\u5341\u4E2A\u5B69\u513F\u4E5D\u4E2A\u4EA1\u3002\u7AE5\u9650\u6700\u5FCC\u75F2\u75D8\u707E\u3002
\u6DF1\u6C34\u95DC.\u751F\u80B2\u79AE\u4FD7=\u6625\u5FCC\u5BC5\u7533\u65F6\uFF0C\u590F\u6015\u672A\u65F6\u5F53\uFF0C\u79CB\u5B63\u5ACC\u9149\u65F6\uFF0C\u51AC\u5929\u52FF\u4E11\u65F6\u3002\u6E05\u660E\u4E36\u4E03\u5915\u4E4B\u65E5\u4E3B\u4E0D\u62DC\u4E36\u591A\u75C5\u591A\u707E\u3002\u6B63\u4E8C\u4E09\u6708\u5BC5\u7533\u65F6\u751F\u4EBA\uFF0C\u72AF\u6B64\u5FCC\u75C5\u75B9\u707E\u5BB3\u3002
\u6DF1\u6C34\u95DC.\u9EC3\u66C6\u89E3\u79D8=\u51E1\u6B63\u4E36\u4E8C\u4E36\u4E09\u6708\u5BC5\u4E36\u7533\u65F6\u751F\u4EBA\uFF0C\u72AF\u6B64\u5FCC\u75C5\u75B9\u707E\u5BB3\u3002\u4FD7\u4E91\uFF1A\u72AF\u6B64\u5173\u4E4B\u4EBA\u4E0E\u524D\u4E16\u7236\u6BCD\u7EA0\u7F20\u4E0D\u6E05\uFF0C\u5E94\u8BE5\u907F\u514D\u5728\u6E05\u660E\u8282\u4E36\u7AEF\u5348\u8282\u4E36\u4E2D\u79CB\u8282\u4E36\u9664\u5915\u796D\u62DC\u7956\u5148\uFF0C\u6EE1\u6708\u53CA\u5468\u5C81\u7686\u8981\u63D0\u524D\u4E00\u5929\u4E3E\u884C\u3002

\u591C\u557C\u95DC.\u8C61\u5409\u901A\u66F8=\u5B50\u5348\u536F\u9149\u5355\u6015\u7F8A\uFF0C\u5BC5\u7533\u5DF3\u4EA5\u864E\u7F8A\u5F53\uFF0C\u8FB0\u620C\u4E11\u672A\u9E21\u5E38\u53EB\uFF0C\u8FDE\u9704\u4E0D\u7761\u5230\u5929\u5149\uFF0C\u6625\u4EBA\u6015\u9A6C\u590F\u9022\u9E21\uFF0C\u79CB\u5B50\u51AC\u536F\u4E0D\u6682\u79FB\uFF0C\u5C0F\u513F\u82E5\u72AF\u6B64\u5173\u715E\uFF0C\u5B9A\u662F\u4E09\u5468\u534A\u591C\u557C\u3002\u6B64\u5173\u5229\u5BB3\u96BE\u6CBB\uFF0C\u53EA\u662F\u4E24\u6837\u8D77\u4F8B\u4E0D\u540C\uFF0C\u56E0\u5E76\u5F55\u4E4B\u4E36\u4E91\u5F8C\u4E00\u4F8B\u6709\u9A8C\u3002
\u591C\u557C\u95DC.\u9C32\u982D\u901A\u66F8=\u5B50\u5348\u536F\u9149\u5355\u6015\u7F8A\uFF0C\u5BC5\u7533\u5DF3\u4EA5\u5904\u725B\u5F53\uFF0C\u8FB0\u620C\u4E11\u672A\u8749\u5E38\u53EB\uFF0C\u8FDE\u9704\u4E0D\u7761\u5230\u5929\u5149\uFF0C\u6625\u4EBA\u6015\u9A6C\u590F\u9022\u9E21\uFF0C\u79CB\u5B50\u51AC\u536F\u4E0D\u6682\u79FB\uFF0C\u5C0F\u513F\u82E5\u72AF\u6B64\u5173\u715E\uFF0C\u5B9A\u6709\u4E09\u5468\u534A\u591C\u557C\u3002\u6B64\u5173\u5229\u5BB3\u96BE\u6CBB\uFF0C\u53EA\u662F\u4E24\u6837\u8D77\u4F8B\u4E0D\u540C\uFF0C\u56E0\u5E76\u5F55\u4E4B\u4E36\u4E91\u5F8C\u5219\u6709\u9A8C\u3002
\u591C\u557C\u95DC.\u661F\u5E73\u6703\u6D77=\u5B50\u5348\u536F\u9149\u5355\u6015\u7F8A\uFF0C\u5BC5\u7533\u5DF3\u4EA5\u864E\u7F8A\u5F53\uFF0C\u8FB0\u620C\u4E11\u672A\u9E21\u5E38\u53EB\uFF0C\u8FDE\u9704\u4E0D\u7761\u5230\u5929\u5149\uFF0C\u6625\u9A6C\u590F\u9E21\u79CB\u6015\u5B50\uFF0C\u51AC\u5154\u4E09\u5468\u534A\u591C\u557C\u3002
\u591C\u557C\u95DC.\u751F\u80B2\u79AE\u4FD7=\u8FB0\u620C\u4E11\u672A\u864E\u9E21\u5F53\uFF0C\u5B50\u5348\u536F\u9149\u559C\u6015\u7F8A\uFF0C\u5BC5\u7533\u5DF3\u4EA5\u7F8A\u53C8\u5FCC\uFF0C\u513F\u547D\u72AF\u4E4B\u5B9A\u6709\u6B83\u3002\u9650\u5185\u591C\u95F4\u4E0D\u8981\u706B\uFF0C\u9022\u8005\u5236\u5316\u81EA\u5B89\u3002\u51E1\u5B50\u5348\u4E11\u672A\u65F6\u751F\u4EBA\uFF0C\u72AF\u6B64\u4E3B\u591C\u95F4\u557E\u5527\u4E0D\u5B81\u3002
\u591C\u557C\u95DC.\u9EC3\u66C6\u89E3\u79D8=\u51E1\u6B63\u4E8C\u4E09\u6708\u9022\u5348\u65F6\u751F\uFF0C\u56DB\u4E94\u516D\u6708\u9022\u9149\u65F6\u751F\uFF0C\u4E03\u516B\u4E5D\u6708\u9022\u5B50\u65F6\u751F\uFF0C\u5341\u5341\u4E00\u5341\u4E8C\u6708\u9022\u536F\u65F6\u751F\u662F\u3002\u72AF\u6B64\u4E3B\u591C\u95F4\u557E\u5527\u4E0D\u5B81\uFF0C\u5236\u5316\u4FDD\u5E73\u5B89\u3002

\u767D\u864E\u95DC.\u8C61\u5409\u901A\u66F8=\u706B\u4EBA\u767D\u864E\u987B\u5728\u5B50\uFF0C\u91D1\u4EBA\u767D\u864E\u5728\u536F\u65B9\uFF0C\u6C34\u571F\u751F\u4EBA\u767D\u864E\u5348\uFF0C\u6728\u4EBA\u767D\u864E\u9149\u4E2D\u85CF\u3002\u6B64\u5173\u65F6\u4E0A\u5E26\uFF0C\u4E3B\u89C1\u60CA\u98CE\u4E4B\u75C7\uFF0C\u53C8\u5FCC\u51FA\u75D8\u65F6\u5E26\u96BE\u517B\uFF0C\u7AE5\u9650\u9047\u4E4B\u5219\u6709\u8840\u5149\u635F\u4F24\u4E4B\u5384\u3002
\u767D\u864E\u95DC.\u9C32\u982D\u901A\u66F8=\u706B\u4EBA\u767D\u864E\u987B\u5728\u5B50\uFF0C\u91D1\u4EBA\u767D\u864E\u5728\u536F\u65B9\uFF0C\u6C34\u571F\u751F\u4EBA\u767D\u864E\u5348\uFF0C\u6728\u4EBA\u767D\u864E\u9149\u4E2D\u85CF\u3002\u6B64\u5173\u65F6\u4E0A\u5E26\uFF0C\u4E3B\u89C1\u60CA\u98CE\u4E4B\u75C7\uFF0C\u53C8\u5FCC\u51FA\u75D8\u65F6\u5E26\u96BE\u517B\uFF0C\u7AE5\u9650\u9047\u4E4B\u5219\u6709\u8840\u5149\u635F\u4F24\u4E4B\u5384\u3002
\u767D\u864E\u95DC.\u661F\u5E73\u6703\u6D77=\u706B\u4EBA\u767D\u864E\u987B\u5728\u5B50\uFF0C\u91D1\u4EBA\u767D\u864E\u536F\u4E4B\u65B9\uFF0C\u6C34\u571F\u751F\u4EBA\u767D\u864E\u5348\uFF0C\u6728\u4EBA\u767D\u864E\u9149\u4E2D\u85CF\u3002\u4E3B\u6709\u8840\u5149\u4E36\u60CA\u98CE\u4E36\u4F24\u635F\u3002
\u767D\u864E\u95DC.\u751F\u80B2\u79AE\u4FD7=\u6B63\u4E8C\u6708\u72AF\u7533\u9149\u65F6\uFF0C\u4E09\u6708\u72AF\u5B50\u6015\u620C\u65F6\uFF0C\u56DB\u516D\u6708\u72AF\u536F\u4E11\u65F6\uFF0C\u516B\u5341\u6708\u72AF\u536F\u65F6\u5F53\u3002\u51FA\u75F2\u5C0F\u5FC3\u3002\u51E1\u91D1\u6728\u6C34\u706B\u571F\u751F\u4EBA\uFF0C\u72AF\u6B64\u4E3B\u591A\u8840\u5149\u707E\u5384\u3002
\u767D\u864E\u95DC.\u9EC3\u66C6\u89E3\u79D8=\u51E1\u91D1\u4E36\u6728\u4E36\u6C34\u4E36\u706B\u4E36\u571F\u751F\u4EBA\uFF0C\u72AF\u6B64\u591A\u4E3B\u8840\u5149\u707E\u5384\u3002\u53E6\uFF1A\u91D1\u5E74\u9022\u536F\u4E36\u620C\u65F6\uFF0C\u6728\u5E74\u9022\u8FB0\u4E36\u9149\u65F6\uFF0C\u706B\u5E74\u9022\u5B50\u4E36\u672A\u4E36\u7533\u65F6\uFF0C\u6C34\u5E74\u4E36\u571F\u5E74\u9022\u4E11\u4E36\u5BC5\u4E36\u5348\u65F6\u751F\u4EBA\u662F\u3002\u70E7\u767D\u864E\u94B1\u5236\u5316\u3002

\u5929\u72D7\u95DC.\u8C61\u5409\u901A\u66F8=\u5B50\u4EBA\u89C1\u620C\u4E11\u4EBA\u4EA5\uFF0C\u5BC5\u4EBA\u89C1\u5B50\u536F\u4EBA\u4E11\uFF0C\u8FB0\u4EBA\u89C1\u5BC5\u5DF3\u4EBA\u536F\uFF0C\u5348\u4EBA\u89C1\u8FB0\u672A\u4EBA\u5DF3\uFF0C\u7533\u4EBA\u89C1\u5348\u9149\u4EBA\u672A\uFF0C\u620C\u4EBA\u89C1\u7533\u4EA5\u4EBA\u9149\u3002\u6B64\u5373\u5929\u72D7\u661F\u662F\u4E5F\uFF0C\u5982\u5B50\u751F\u4EBA\u5219\u4ECE\u620C\u4E0A\u8D77\u5B50\u987A\u884C\u4EA5\u536F\u4E11\u5BC5\u5B50\u4E11\u8FB0\u5BC5\u5DF3\u536F\u4E5F\uFF0C\u5C0F\u513F\u884C\u5E74\u7AE5\u9650\u503C\u4E4B\u6709\u60CA\u6016\u8840\u5149\u4E4B\u75BE\uFF0C\u547D\u4E2D\u65F6\u4E0A\u5E26\u5219\u6709\u72D7\u4F24\u4E4B\u5384\uFF0C\u5207\u5B9C\u9632\u4E4B\u4E36\u614E\u4E4B\u3002
\u5929\u72D7\u95DC.\u9C32\u982D\u901A\u66F8=\u5B50\u4EBA\u89C1\u620C\u4E11\u4EBA\u4EA5\uFF0C\u5BC5\u4EBA\u89C1\u5B50\u536F\u4EBA\u4E11\uFF0C\u8FB0\u4EBA\u89C1\u5BC5\u5DF3\u4EBA\u536F\uFF0C\u5348\u4EBA\u89C1\u8FB0\u672A\u4EBA\u5DF3\uFF0C\u7533\u4EBA\u89C1\u5348\u9149\u4EBA\u672A\uFF0C\u620C\u4EBA\u89C1\u7533\u4EA5\u4EBA\u9149\u3002\u6B64\u5373\u5929\u72D7\u661F\u662F\u4E5F\uFF0C\u5982\u5B50\u751F\u4EBA\u5219\u4ECE\u620C\u4E0A\u8D77\u5B50\u987A\u884C\u4EA5\u536F\u4E11\u5BC5\u5B50\u4E11\u8FB0\u5BC5\u5DF3\u536F\u4E5F\uFF0C\u5C0F\u513F\u884C\u5E74\u7AE5\u9650\u503C\u4E4B\u6709\u60CA\u6016\u8840\u5149\u4E4B\u75BE\uFF0C\u547D\u4E2D\u65F6\u4E0A\u5E26\u5219\u6709\u72D7\u4F24\u4E4B\u5384\uFF0C\u5207\u5B9C\u9632\u4E4B\u4E36\u614E\u4E4B\u3002
\u5929\u72D7\u95DC.\u661F\u5E73\u6703\u6D77=\u5B50\u4EBA\u89C1\u620C\u4E11\u4EBA\u4EA5\uFF0C\u5BC5\u4EBA\u89C1\u5B50\u536F\u89C1\u4E11\uFF0C\u8FB0\u4EBA\u89C1\u5BC5\u5DF3\u89C1\u536F\uFF0C\u5348\u4EBA\u89C1\u8FB0\u672A\u89C1\u5DF3\uFF0C\u7533\u4EBA\u89C1\u5348\u9149\u89C1\u672A\uFF0C\u620C\u4EBA\u89C1\u7533\u4EA5\u89C1\u9149\u3002
\u5929\u72D7\u95DC.\u751F\u80B2\u79AE\u4FD7=\u5B50\u89C1\u620C\u4E11\u89C1\u4EA5\uFF0C\u5BC5\u89C1\u5B50\u536F\u89C1\u4E11\uFF0C\u8FB0\u89C1\u5BC5\u5DF3\u89C1\u536F\uFF0C\u5348\u89C1\u8FB0\u672A\u89C1\u5DF3\uFF0C\u7533\u89C1\u5348\u9149\u89C1\u672A\uFF0C\u620C\u89C1\u7533\u4EA5\u89C1\u9149\u3002\u6B64\u5173\u6709\u8840\u5149\u4E36\u4F24\u5BB3\u4E36\u7834\u76F8\u7B49\uFF0C\u5B9C\u5236\u5316\u3002\u51E1\u516B\u5B57\u4E94\u884C\u5168\u8005\u751F\u4EBA\uFF0C\u72AF\u6B64\u6708\u5185\u6015\u95FB\u72AC\u5420\u58F0\u3002
\u5929\u72D7\u95DC.\u9EC3\u66C6\u89E3\u79D8=\u51E1\u5B50\u5E74\u9022\u620C\u65F6\uFF0C\u4E11\u5E74\u9022\u4EA5\u65F6\uFF0C\u5BC5\u5E74\u9022\u5B50\u65F6\uFF0C\u536F\u5E74\u9022\u4E11\u65F6\uFF0C\u8FB0\u5E74\u9022\u5BC5\u65F6\uFF0C\u5DF3\u5E74\u9022\u536F\u65F6\uFF0C\u5348\u5E74\u9022\u8FB0\u65F6\uFF0C\u672A\u5E74\u9022\u5DF3\u65F6\uFF0C\u7533\u5E74\u9022\u5348\u65F6\uFF0C\u9149\u5E74\u9022\u672A\u65F6\uFF0C\u620C\u5E74\u9022\u7533\u65F6\uFF0C\u4EA5\u5E74\u9022\u9149\u65F6\u51FA\u751F\u4EBA\u662F\u3002\u72AF\u6B64\u6708\u5185\u6015\u95FB\u72AC\u5420\u58F0\u3002\u5C0F\u5B69\u6613\u6709\u989C\u9762\u4F24\u5BB3\u7834\u76F8\uFF0C\u5200\u4E36\u526A\u4E36\u94BB\u4E36\u9488\u987B\u6536\u597D\uFF0C\u7528\u5929\u72D7\u94B1\u5236\u5929\u72D7\u715E\u3002

\u56DB\u5B63\u95DC.\u8C61\u5409\u901A\u66F8=\u6625\u751F\u5DF3\u4E11\u4E0D\u4E3A\u7965\uFF0C\u590F\u9047\u7533\u8FB0\u60F9\u7978\u6B83\uFF0C\u79CB\u5B63\u732A\u7F8A\u90FD\u4E0D\u5409\uFF0C\u51AC\u9022\u864E\u5154\u4E24\u4F24\u4EA1\u3002\u6B64\u5173\u8BE6\u8003\u4E43\u56DB\u5B63\u5929\u5730\u8352\u829C\u65E5\uFF0C\u4EBA\u547D\u9022\u6B64\u65E5\u6709\u59CB\u65E0\u7EC8\uFF0C\u82D7\u800C\u4E0D\u79C0\u4EA6\u96BE\u517B\u3002
\u56DB\u5B63\u95DC.\u9C32\u982D\u901A\u66F8=\u6625\u751F\u5DF3\u4E11\u4E0D\u4E3A\u7965\uFF0C\u590F\u9047\u7533\u8FB0\u60F9\u7978\u6B83\uFF0C\u79CB\u5B63\u732A\u7F8A\u90FD\u4E0D\u5409\uFF0C\u51AC\u9022\u864E\u5154\u4E24\u76F8\u4F24\u3002\u6B64\u5173\u4E43\u56DB\u5B63\u5929\u5730\u8352\u829C\u65E5\uFF0C\u4EBA\u547D\u9022\u6B64\u65E5\u6709\u59CB\u65E0\u7EC8\uFF0C\u82D7\u800C\u4E0D\u79C0\u4EA6\u96BE\u517B\u3002
\u56DB\u5B63\u95DC.\u661F\u5E73\u6703\u6D77=\u6625\u5173\u725B\u4E0E\u86C7\uFF0C\u590F\u751F\u9F99\u7334\u55DF\uFF0C\u79CB\u5FCC\u7F8A\u732A\u4F4D\uFF0C\u51AC\u72AC\u864E\u4EA4\u52A0\u3002\u5FCC\u56DB\u4F4D\u5168\u53EA\u4E00\u4F4D\u4E0D\u4E3A\u5173\uFF0C\u540D\u4E24\u5934\u5173\u95F2\u4E5F\u3002\u53C8\u547D\u9022\u4E4B\uFF0C\u6709\u59CB\u65E0\u7EC8\u3002\u4E00\u540D\u6708\u5173\uFF0C\u6B63\u6708\u5FCC\u5DF3\u4E36\u5341\u6708\u5FCC\u4EA5\uFF0C\u4F59\u540C\u6B64\u3002
\u56DB\u5B63\u95DC.\u751F\u80B2\u79AE\u4FD7=\u6625\u5FCC\u725B\u4E0E\u86C7\uFF0C\u590F\u751F\u9F99\u7334\u5DEE\uFF0C\u79CB\u6015\u732A\u7F8A\u4F4D\uFF0C\u51AC\u72AC\u864E\u4EA4\u52A0\u3002\u56DB\u5B63\u5C0F\u5FC3\uFF0C\u82D7\u800C\u4E0D\u79C0\uFF0C\u5FC5\u7136\u96BE\u517B\u591A\u75BE\u3002\u51E1\u6B63\u4E36\u4E8C\u4E36\u4E09\u6708\u58EC\u8FB0\u65F6\u751F\u4EBA\uFF0C\u72AF\u6B64\u5173\u5FCC\u4E00\u5C81\uFF0C\u51FA\u5165\u51F6\u4E36\u559C\u4E8B\u3002
\u56DB\u5B63\u95DC.\u9EC3\u66C6\u89E3\u79D8=\u51E1\u6B63\u4E36\u4E8C\u4E36\u4E09\u6708\u58EC\u8FB0\u65F6\u751F\u4EBA\uFF0C\u72AF\u6B64\u5173\u5FCC\u4E00\u5C81\uFF0C\u51FA\u5165\u51F6\u4E36\u559C\u4E8B\u3002\u53E6\uFF1A\u6B63\u4E36\u4E8C\u4E36\u4E09\u6708\u4E11\u4E36\u5DF3\u65F6\uFF0C\u56DB\u4E36\u4E94\u4E36\u516D\u6708\u8FB0\u4E36\u7533\u65F6\uFF0C\u4E03\u4E36\u516B\u4E36\u4E5D\u6708\u4EA5\u4E36\u672A\u65F6\uFF0C\u5341\u4E36\u5341\u4E00\u4E36\u5341\u4E8C\u6708\u5BC5\u4E36\u620C\u65F6\u751F\u4EBA\u662F\u3002\u5B63\u8282\u4EA4\u6362\u6CE8\u610F\u8EAB\u4F53\u4FDD\u62A4\u3002

\u6025\u8173\u95DC.\u8C61\u5409\u901A\u66F8=\u6625\u5FCC\u4EA5\u5B50\u4E0D\u8FC7\u5173\uFF0C\u590F\u9022\u536F\u672A\u5728\u4E2D\u95F4\uFF0C\u79CB\u5B63\u5BC5\u620C\u8FD8\u987B\u5FCC\uFF0C\u51AC\u6708\u8FB0\u620C\u6B7B\u4E0D\u96BE\u3002\u6B64\u5173\u5373\u516B\u5EA7\u6740\uFF0C\u60DF\u5FCC\u4FEE\u9020\u52A8\u571F\u51F6\u3002
\u6025\u8173\u95DC.\u9C32\u982D\u901A\u66F8=\u6625\u5FCC\u4EA5\u5B50\u4E0D\u8FC7\u5173\uFF0C\u590F\u9022\u536F\u672A\u5728\u4E2D\u95F4\uFF0C\u79CB\u5B63\u5BC5\u620C\u8FD8\u987B\u5FCC\uFF0C\u51AC\u6708\u8FB0\u620C\u6B7B\u4E0D\u96BE\u3002\u6B64\u5173\u5373\u516B\u5EA7\uFF0C\u60DF\u5FCC\u4FEE\u9020\u52A8\u571F\u72AF\u4E4B\u4E3B\u51F6\u3002
\u6025\u8173\u95DC.\u661F\u5E73\u6703\u6D77=\u4E09\u6625\u4EA5\u5B50\u4E0D\u8FC7\u5173\uFF0C\u590F\u6708\u536F\u672A\u5B9E\u582A\u55D4\uFF0C\u79CB\u5BC5\u620C\u4F4D\u8FD8\u987B\u5FCC\uFF0C\u51AC\u4E11\u8FB0\u5BAB\u6B7B\u5F17\u96BE\u3002
\u6025\u8173\u95DC.\u751F\u80B2\u79AE\u4FD7=\u4E8C\u6625\u4EA5\u5B50\u96BE\u8FC7\u5173\uFF0C\u590F\u9022\u536F\u672A\u5B9E\u582A\u4F24\uFF0C\u79CB\u5BC5\u620C\u4F4D\u8FD8\u987B\u5FCC\uFF0C\u51AC\u4E11\u8FB0\u5BAB\u6B7B\u4E0D\u96BE\u3002\u4FEE\u9020\u4E36\u52A8\u571F\u52FF\u770B\uFF0C\u9650\u5185\u5B9C\u5236\u5316\u3002\u6B64\u6B63\u4E8C\u4E09\u6708\u5B50\u4EA5\u65F6\u751F\u4EBA\uFF0C\u72AF\u6B64\u5FCC\u60CA\u5413\u4E36\u8DCC\u6251\u4E4B\u60A3\u3002
\u6025\u8173\u95DC.\u9EC3\u66C6\u89E3\u79D8=\u51E1\u6B63\u4E36\u4E8C\u4E36\u4E09\u6708\u9022\u5B50\u4E36\u4EA5\u65F6\u751F\u4EBA\uFF0C\u56DB\u4E36\u4E94\u4E36\u516D\u6708\u9022\u536F\u4E36\u672A\u65F6\u751F\u4EBA\uFF0C\u4E03\u4E36\u516B\u4E36\u4E5D\u6708\u9022\u5BC5\u4E36\u620C\u65F6\u751F\u4EBA\uFF0C\u5341\u4E36\u5341\u4E00\u4E36\u5341\u4E8C\u6708\u9022\u4E11\u4E36\u8FB0\u65F6\u751F\u4EBA\u662F\u3002\u72AF\u6B64\u987B\u907F\u52A8\u571F\u4E36\u4FEE\u9020\u4E36\u5F00\u6316\u4E8B\u3002\u5B9C\u7528\u5C71\u795E\u571F\u5730\u94B1\u5236\u5316\u3002

\u6025\u8173\u715E.\u8C61\u5409\u901A\u66F8=\u7532\u4E59\u547D\u4EBA\u7533\u9149\u662F\uFF0C\u4E19\u4E01\u4EA5\u5B50\u5B9E\u582A\u60B2\uFF0C\u620A\u5DF1\u6015\u5BC5\u536F\u4E0A\u9022\uFF0C\u5E9A\u8F9B\u5DF3\u5348\u4E0D\u987B\u7591\uFF0C\u58EC\u7678\u5207\u987B\u9632\u4E11\u672A\uFF0C\u66F4\u52A0\u8FB0\u620C\u547D\u906D\u5371\u3002\u6B64\u715E\u5982\u7532\u4E59\u5E74\u751F\u4EBA\u9047\u7533\u9149\u65F6\u662F\u4E5F\uFF0C\u4E3B\u5E7C\u5C0F\u4E4B\u5E74\u96BE\u517B\u3002
\u6025\u8173\u715E.\u9C32\u982D\u901A\u66F8=\u7532\u4E59\u547D\u4EBA\u7533\u9149\u662F\uFF0C\u4E19\u4E01\u4EA5\u5B50\u5B9E\u582A\u60B2\uFF0C\u620A\u5DF1\u6015\u9022\u5BC5\u536F\u5B57\uFF0C\u5E9A\u8F9B\u5DF3\u5348\u4E0D\u987B\u9632\uFF0C\u58EC\u7678\u5207\u987B\u9632\u4E11\u672A\uFF0C\u66F4\u52A0\u8FB0\u620C\u547D\u906D\u6B83\u3002\u6B64\u715E\u5982\u7532\u4E59\u5E74\u751F\u4EBA\u9047\u7533\u9149\u65F6\u662F\u4E5F\uFF0C\u4E3B\u5E7C\u5C0F\u4E4B\u5E74\u96BE\u517B\u3002
\u6025\u8173\u715E.\u661F\u5E73\u6703\u6D77=\u7532\u4E59\u547D\u4EBA\u7533\u9149\u662F\uFF0C\u4E19\u4E01\u4EA5\u5B50\u5B9E\u582A\u60B2\uFF0C\u620A\u5DF1\u6015\u9022\u5BC5\u536F\u4E0A\uFF0C\u5E9A\u8F9B\u5DF3\u5348\u4E0D\u987B\u5B9C\uFF0C\u58EC\u7678\u5207\u987B\u9632\u4E11\u672A\uFF0C\u66F4\u52A0\u8FB0\u620C\u547D\u906D\u5384\u3002\u5373\u540C\u516B\u5EA7\u5FCC\u72AF\u4FEE\u9020\u4E36\u52A8\u571F\u3002

\u4E94\u9B3C\u95DC.\u8C61\u5409\u901A\u66F8=\u5B50\u4EBA\u89C1\u8FB0\u4E11\u4EBA\u89C1\u536F\uFF0C\u5BC5\u4EBA\u89C1\u5BC5\u536F\u4EBA\u89C1\u4E11\uFF0C\u8FB0\u4EBA\u89C1\u5B50\u5DF3\u4EBA\u89C1\u4EA5\uFF0C\u5348\u4EBA\u89C1\u620C\u672A\u4EBA\u89C1\u7533\uFF0C\u7533\u4EBA\u89C1\u9149\u9149\u4EBA\u89C1\u672A\uFF0C\u620C\u4EBA\u89C1\u5348\u4EA5\u4EBA\u89C1\u5DF3\u3002\u6B64\u5173\u53EA\u662F\u6B7B\u6C14\u4E5F\uFF0C\u56DB\u67F1\u591A\u89C1\u96BE\u517B\uFF0C\u7AE5\u9650\u503C\u4E4B\u4E3B\u6709\u8DCC\u4F24\u3002
\u4E94\u9B3C\u95DC.\u9C32\u982D\u901A\u66F8=\u5B50\u4EBA\u89C1\u8FB0\u4E11\u4EBA\u536F\uFF0C\u5BC5\u4EBA\u89C1\u5BC5\u536F\u4EBA\u4E11\uFF0C\u8FB0\u4EBA\u89C1\u5B50\u5DF3\u4EBA\u4EA5\uFF0C\u5348\u4EBA\u89C1\u620C\u672A\u4EBA\u7533\uFF0C\u7533\u4EBA\u89C1\u9149\u9149\u4EBA\u672A\uFF0C\u620C\u4EBA\u89C1\u5348\u4EA5\u4EBA\u5DF3\u3002\u6B64\u5173\u53EA\u662F\u6B7B\u6C14\u4E5F\uFF0C\u56DB\u67F1\u591A\u89C1\u96BE\u517B\uFF0C\u7AE5\u9650\u503C\u4E4B\u4E3B\u6709\u8DCC\u4F24\u4E4B\u60A3\u3002
\u4E94\u9B3C\u95DC.\u661F\u5E73\u6703\u6D77=\u5B50\u9F99\u4E11\u86C7\u5BC5\u9A6C\u5BAB\uFF0C\u536F\u7F8A\u8FB0\u733F\u5DF3\u9E21\u4E2D\uFF0C\u5348\u72AC\u672A\u732A\u7533\u89D2\u9F20\uFF0C\u9149\u725B\u620C\u864E\u4EA5\u5154\u9022\u3002
\u4E94\u9B3C\u95DC.\u751F\u80B2\u79AE\u4FD7=\u5B50\u5FCC\u9F99\u4E11\u5FCC\u86C7\uFF0C\u5BC5\u5FCC\u9A6C\u536F\u5FCC\u7F8A\uFF0C\u8FB0\u5FCC\u733F\u5DF3\u5FCC\u9E21\uFF0C\u5348\u5FCC\u72AC\u672A\u5FCC\u732A\uFF0C\u7533\u5FCC\u9F20\u9149\u5FCC\u725B\uFF0C\u620C\u5FCC\u864E\u4EA5\u5FCC\u5154\u3002\u9650\u5185\u52FF\u8FC7\u51A2\u57D4\uFF0C\u52FF\u8FD1\u68FA\u6728\u677F\u3002\u51E1\u58EC\u5B50\u5E9A\u5B50\u4E19\u5B50\u620A\u5BC5\u5E74\u5BC5\u65F6\u751F\u4EBA\uFF0C\u72AF\u6B64\u5FCC\u5165\u5EB5\u5802\u4E36\u5BFA\u89C2\u3002
\u4E94\u9B3C\u95DC.\u9EC3\u66C6\u89E3\u79D8=\u51E1\u5B50\u5E74\u9022\u8FB0\u65F6\uFF0C\u4E11\u5E74\u9022\u536F\u65F6\uFF0C\u5BC5\u5E74\u9022\u5BC5\u65F6\uFF0C\u536F\u5E74\u9022\u4E11\u65F6\uFF0C\u8FB0\u5E74\u9022\u5B50\u65F6\uFF0C\u5DF3\u5E74\u9022\u4EA5\u65F6\uFF0C\u5348\u5E74\u9022\u620C\u65F6\uFF0C\u672A\u5E74\u9022\u9149\u65F6\uFF0C\u7533\u5E74\u9022\u7533\u65F6\uFF0C\u9149\u5E74\u9022\u672A\u65F6\uFF0C\u620C\u5E74\u9022\u5348\u65F6\uFF0C\u4EA5\u5E74\u9022\u5DF3\u65F6\u51FA\u751F\u4EBA\u662F\u3002\u72AF\u6B64\u5FCC\u8FD1\u75C5\u6BA1\u4EEA\u9986\u4E36\u5893\u5730\u4E36\u4E71\u846C\u5C97\u4E36\u68FA\u6728\u5E97\u53CA\u5165\u5EB5\u5802\u4E36\u5BFA\u89C2\u3002

\u91D1\u9396\u95DC.\u661F\u5E73\u6703\u6D77=\u6B63\u4E03\u9022\u7533\u4EBA\u5FC5\u6B7B\uFF0C\u4E8C\u516B\u9E21\u54E5\u547D\u5FC5\u5384\uFF0C\u4E09\u4E5D\u72AC\u513F\u5BFB\u58F0\u5420\uFF0C\u56DB\u5341\u9022\u732A\u662F\u9501\u5319\uFF0C\u4E94\u5341\u4E00\u9022\u5B50\u5DF3\u6B7B\uFF0C\u516D\u5341\u4E8C\u4E0E\u4E11\u975E\u5947\u3002
\u91D1\u9396\u95DC.\u751F\u80B2\u79AE\u4FD7=\u6B63\u4E03\u6708\u7533\u65F6\uFF0C\u4E8C\u516B\u6708\u9149\u65F6\uFF0C\u4E09\u4E5D\u6708\u620C\u65F6\uFF0C\u56DB\u5341\u6708\u4EA5\u65F6\uFF0C\u4E94\u5341\u4E00\u6708\u5B50\u65F6\uFF0C\u516D\u5341\u4E8C\u6708\u4E11\u65F6\u3002\u7AE5\u9650\u5FCC\u5E26\u91D1\u94F6\u9501\u7247\u4E36\u94B1\u7D22\u7B49\u7269\u3002\u51E1\u4EBA\u751F\u6B63\u4E8C\u6708\u7533\u536F\u65F6\uFF0C\u751F\u4EBA\u72AF\u6B64\u5FCC\u5E26\u91D1\u94F6\u5668\u7269\u3002
\u91D1\u9396\u95DC.\u9EC3\u66C6\u89E3\u79D8=\u51E1\u6B63\u4E36\u4E8C\u6708\u7533\u4E36\u536F\u65F6\u751F\u4EBA\uFF0C\u72AF\u6B64\u5FCC\u5E26\u91D1\u94F6\u5668\u7269\u3002\u53E6\uFF1A\u6B63\u4E36\u4E03\u6708\u7533\u65F6\uFF0C\u4E8C\u4E36\u516B\u6708\u9149\u65F6\uFF0C\u4E09\u4E36\u4E5D\u6708\u620C\u65F6\uFF0C\u56DB\u4E36\u5341\u6708\u4EA5\u65F6\uFF0C\u4E94\u4E36\u5341\u4E00\u6708\u5B50\u65F6\uFF0C\u516D\u4E36\u5341\u4E8C\u6708\u4E11\u65F6\u751F\u4EBA\u662F\u3002\u5C11\u5E26\u91D1\u94F6\u9970\u54C1\u5373\u5409\u3002

\u76F4\u96E3\u95DC.\u8C61\u5409\u901A\u66F8=\u5C0F\u513F\u6700\u6015\u9022\u76F4\u96BE\uFF0C\u7F8A\u5203\u52AB\u6740\u4E0D\u987B\u8F6E\uFF0C\u7532\u58EC\u620A\u65EC\u9006\u7533\u8D77\uFF0C\u5E9A\u4E19\u65EC\u4EBA\u6570\u8D77\u5BC5\uFF0C\u6570\u81F3\u672C\u5E74\u65B9\u662F\u6740\uFF0C\u4E09\u4E5D\u516D\u5341\u4E8C\u4E3A\u771F\uFF0C\u5C0F\u513F\u82E5\u662F\u9022\u65AF\u96BE\uFF0C\u7236\u6BCD\u5F92\u7136\u751F\u6B64\u8EAB\u3002\u6B64\u5173\u4E3B\u591A\u557E\u5527\u4E36\u661F\u5374\u4E0D\u4E3A\u5BB3\uFF0C\u7434\u5802\u6240\u8BF4\u66F4\u7075\uFF0C\u800C\u6B64\u590D\u8F7D\u968F\u4EBA\u7528\u3002
\u76F4\u96E3\u95DC.\u9C32\u982D\u901A\u66F8=\u5C0F\u513F\u6700\u6015\u9022\u76F4\u96BE\uFF0C\u7F8A\u5203\u52AB\u715E\u4E0D\u987B\u8F6E\uFF0C\u7532\u58EC\u620A\u65EC\u9006\u7533\u8D77\uFF0C\u5E9A\u4E19\u65EC\u4EBA\u6570\u8D77\u5B57\uFF0C\u6570\u81F3\u672C\u5E74\u65B9\u662F\u715E\uFF0C\u4E09\u4E5D\u516D\u5341\u4E8C\u4E3A\u771F\uFF0C\u5C0F\u513F\u82E5\u662F\u9022\u6B64\u96BE\uFF0C\u7236\u6BCD\u5F92\u7136\u751F\u6B64\u8EAB\u3002\u6B64\u5173\u4E3B\u591A\u557E\u5527\u4E36\u661F\u8FB0\u5374\u4E0D\u4E3A\u5927\u5BB3\uFF0C\u7434\u5802\u6240\u8BF4\u66F4\u7075\uFF0C\u800C\u6B64\u590D\u8F7D\u968F\u4EBA\u7528\u3002
\u76F4\u96E3\u95DC.\u661F\u5E73\u6703\u6D77=\u5C0F\u513F\u6700\u6015\u9022\u76F4\u96BE\uFF0C\u7F8A\u5203\u52AB\u715E\u4E0D\u987B\u8BBA\uFF0C\u7532\u58EC\u620A\u65EC\u9006\u7533\u8D77\uFF0C\u5E9A\u4E19\u65EC\u4EBA\u6570\u8D77\u5BC5\uFF0C\u6570\u81F3\u672C\u5E74\u65B9\u662F\u715E\uFF0C\u4E09\u4E5D\u516D\u5341\u4E8C\u4E3A\u771F\uFF0C\u5C0F\u513F\u82E5\u662F\u9022\u65AD\u715E\uFF0C\u7236\u6BCD\u5F92\u52B3\u751F\u6B64\u8EAB\u3002\u7532\u5B50\u58EC\u5B50\u620A\u5B50\u65EC\u751F\u4EBA\uFF0C\u7532\u4E0A\u8D77\u5B50\u9006\u6570\uFF0C\u5E9A\u5B50\u620A\u5B50\u65EC\u5165\u5E9A\u4E0A\u8D77\u5B50\u6570\uFF0C\u6728\u7532\u4E0A\u8D77\u4E00\u5C81\u662F\u547D\u5BAB\uFF0C\u4F6F\u82E5\u9022\u4E09\u516D\u4E5D\u5B9C\u6570\u4E5F\u3002
\u76F4\u96E3\u95DC.\u9EC3\u66C6\u89E3\u79D8=\u51E1\u5BC5\u4E36\u536F\u6708\u9022\u5348\u65F6\u751F\u4EBA\uFF0C\u8FB0\u4E36\u5DF3\u6708\u9022\u672A\u65F6\u751F\u4EBA\uFF0C\u5348\u4E36\u672A\u6708\u9022\u536F\u4E36\u620C\u65F6\u751F\u4EBA\uFF0C\u7533\u4E36\u9149\u6708\u9022\u5DF3\u4E36\u7533\u65F6\u751F\u4EBA\uFF0C\u620C\u4E36\u4EA5\u6708\u9022\u5BC5\u4E36\u536F\u65F6\u751F\u4EBA\uFF0C\u5B50\u4E36\u4E11\u6708\u9022\u8FB0\u4E36\u9149\u65F6\u751F\u4EBA\u662F\u3002\u6613\u53D7\u53C8\u786C\u53C8\u76F4\u7684\u5229\u5668\u6240\u4F24\u3002
